[
    {
        "text": "Tu corazón es del tamaño de un océano. Ve a encontrarte en sus profundidades ocultas.",
        "author": "Rumi"
    },
    {
        "text": "La Bahía de Bengala se ve azotada con frecuencia por ciclones. Los meses de noviembre y mayo, en particular, son peligrosos a este respecto.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "Pensar es el capital, la empresa es el camino, el trabajo duro es la solución.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "Si no puedes hacerlo bien, al menos haz que se vea bien.",
        "author": "Bill Gates"
    },
    {
        "text": "Corazón, sé valiente. Si no puedes ser valiente, simplemente vete. La gloria del amor no es poca cosa.",
        "author": "Rumi"
    },
    {
        "text": "Estos capitalistas generalmente actúan de manera armoniosa y concertada para desplumar al pueblo.",
        "author": "Abraham Lincoln"
    },
    {
        "text": "No creo en el fracaso. No es un fracaso si disfrutaste el proceso.",
        "author": "Oprah Winfrey"
    },
    {
        "text": "Usa la gratitud como un manto y alimentará cada rincón de tu vida.",
        "author": "Rumi"
    },
    {
        "text": "Alabaré a cualquier hombre que me alabe.",
        "author": "William Shakespeare"
    },
    {
        "text": "Soy tan rápido que anoche apagué el interruptor de la luz de mi habitación de hotel y ya estaba en la cama antes de que la habitación estuviera a oscuras.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Cada uno ha sido creado para algún trabajo en particular, y el deseo de ese trabajo ha sido puesto en cada corazón.",
        "author": "Rumi"
    },
    {
        "text": "Cuanto menos mundo, más libre vives.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "Responde a cada llamado que excite tu espíritu.",
        "author": "Rumi"
    },
    {
        "text": "La manera de empezar es dejar de hablar y empezar a hacer.",
        "author": "walt disney"
    },
    {
        "text": "Habla cualquier idioma, turco, griego, persa, árabe, pero habla siempre con amor.",
        "author": "Rumi"
    },
    {
        "text": "La felicidad llega a quienes creen en él.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Cuando estoy en silencio, tengo un trueno escondido en mi interior.",
        "author": "Rumi"
    },
    {
        "text": "El progreso tecnológico es como un hacha en manos de un criminal patológico.",
        "author": "Albert Einstein"
    },
    {
        "text": "La vida es una apuesta. Uno puede resultar herido, pero la gente muere en accidentes aéreos, pierde brazos y piernas en accidentes automovilísticos; la gente muere todos los días. Lo mismo ocurre con los combatientes: algunos mueren, otros resultan heridos, otros continúan. Simplemente no te permites creer que te sucederá.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Sacrifiquemos nuestro hoy para que nuestros hijos puedan tener un mañana mejor.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "Todo en el universo está dentro de ti. Pregúntale todo a ti mismo.",
        "author": "Rumi"
    },
    {
        "text": "¿Qué me pongo en la cama? Pues, Chanel No. 5, por supuesto.",
        "author": "marilyn monroe"
    },
    {
        "text": "Una buena cabeza y un buen corazón son siempre una combinación formidable.",
        "author": "Nelson Mandela"
    },
    {
        "text": "En tu luz aprendo a amar. En tu belleza, cómo hacer poemas. Bailas dentro de mi pecho donde nadie te ve, pero a veces yo sí, y esa vista se convierte en este arte.",
        "author": "Rumi"
    },
    {
        "text": "Si te gusta tu hermano y él está prosperando, te alegrarás por él.",
        "author": "Hamad Bin Isa Al Khalifa"
    },
    {
        "text": "El éxito depende de las glándulas: las glándulas sudoríparas.",
        "author": "Zig Ziglar"
    },
    {
        "text": "No importa cuál sea el entorno que lo rodea, siempre es posible mantener la integridad de su marca.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "Así como el coraje pone en peligro la vida, el miedo la protege.",
        "author": "leonardo da vinci"
    },
    {
        "text": "Es mejor ser león por un día que oveja toda la vida.",
        "author": "Elizabeth Kenny"
    },
    {
        "text": "Cada día, mejor dicho, cada momento, intenta hacer alguna buena acción.",
        "author": "Abu Bakr (R.A.)"
    },
    {
        "text": "No importa lo que la gente te diga, las palabras y las ideas pueden cambiar el mundo.",
        "author": "robin williams"
    },
    {
        "text": "Los campeones deben tener la habilidad y la voluntad. Pero la voluntad debe ser más fuerte que la habilidad.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Los hombres a veces tropiezan con la verdad, pero la mayoría se levantan y se van corriendo como si nada hubiera pasado.",
        "author": "Winston Churchil"
    },
    {
        "text": "La mejor venganza es mejorarte a ti mismo.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "El éxito es un estándar personal, alcanzar lo más elevado que hay en nosotros, convertirnos en todo lo que podemos ser.",
        "author": "Zig Ziglar"
    },
    {
        "text": "Cuando realmente has agotado una experiencia, siempre la reverencias y la amas.",
        "author": "Alberto Camus"
    },
    {
        "text": "Ahora me ves, ahora no. George cree que lo hará, ¡pero yo sé que no lo hará!",
        "author": "Mahoma Alí"
    },
    {
        "text": "La elegancia no consiste en ponerse un vestido nuevo.",
        "author": "Coco Chanel"
    },
    {
        "text": "Comer palabras nunca me ha provocado indigestión.",
        "author": "Winston Churchil"
    },
    {
        "text": "No es alardear si puedes respaldarlo.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Ojalá la gente amara a todos los demás como me aman a mí. Sería un mundo mejor.",
        "author": "Mahoma Alí"
    },
    {
        "text": "¿Por qué quiero que mi mujer luzca las bragas cuando sopla el viento? Los caballos muestran el trasero, y las vacas y las mulas, no los humanos.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Las palabras son sólo fuego pintado; Una mirada es el fuego mismo.",
        "author": "Mark Twain"
    },
    {
        "text": "La cura para el dolor está en el dolor.",
        "author": "Rumi"
    },
    {
        "text": "Haz lo correcto. Gratificará a algunas personas y asombrará al resto.",
        "author": "Mark Twain"
    },
    {
        "text": "Sólo el alma sabe qué es el amor.",
        "author": "Rumi"
    },
    {
        "text": "Ganarse la vida siguiendo alguna profesión es mejor que vivir de la caridad.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "Las cargas son la base del bienestar y las cosas amargas, las precursoras del placer.",
        "author": "Rumi"
    },
    {
        "text": "Demasiados han prescindido de la generosidad para practicar la caridad.",
        "author": "Alberto Camus"
    },
    {
        "text": "Incluso el más grande alguna vez fue un principiante. No tengas miedo de dar ese primer paso.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Luchar contra los propios deseos es la mayor de todas las luchas.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "La innovación distingue entre un líder y un seguidor.",
        "author": "Steve Jobs"
    },
    {
        "text": "Disfrutamos del proceso mucho más que de las ganancias.",
        "author": "Warren Buffett"
    },
    {
        "text": "Cuando comencé a contar mis bendiciones, toda mi vida dio un giro.",
        "author": "Willy Nelson"
    },
    {
        "text": "Este ser humano es una casa de huéspedes. Cada mañana una nueva llegada. ¡Bienvenidos y entretenidos a todos!",
        "author": "Rumi"
    },
    {
        "text": "Toda mi vida he mirado las palabras como si las estuviera viendo por primera vez.",
        "author": "Ernesto Hemingway"
    },
    {
        "text": "Esperar es doloroso. Olvidar es doloroso. Pero no saber qué hacer es el peor tipo de sufrimiento.",
        "author": "Paulo Coelho"
    },
    {
        "text": "Nunca permitas que alguien sea tu prioridad mientras te permites ser su opción.",
        "author": "Mark Twain"
    },
    {
        "text": "Jaw-Jaw siempre es mejor que guerra-guerra.",
        "author": "Winston Churchil"
    },
    {
        "text": "Ese es el verdadero problema del mundo: demasiadas personas crecen",
        "author": "walt disney"
    },
    {
        "text": "Es más fácil quedarse afuera que salir.",
        "author": "Mark Twain"
    },
    {
        "text": "El peor hombre es el que se considera el mejor.",
        "author": "Mahoma Alí"
    },
    {
        "text": "El mundo nos rompe a todos, y después, algunos son fuertes en los lugares rotos.",
        "author": "Ernesto Hemingway"
    },
    {
        "text": "Regla número 1: nunca pierdas dinero. Regla No.2: Nunca olvides la Regla No.1.",
        "author": "Warren Buffett"
    },
    {
        "text": "La convergencia de nuestros puntos de vista sobre las cuestiones comerciales globales en el marco de la OMC y nuestra determinación común de combatir el terrorismo proporcionan una base valiosa para el entendimiento mutuo.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "Siempre que te encuentres del lado de la mayoría, es hora de hacer una pausa y reflexionar.",
        "author": "Mark Twain"
    },
    {
        "text": "Todo lo que se hace por amor siempre ocurre más allá del bien y del mal.",
        "author": "Federico Nietzsche"
    },
    {
        "text": "Las cosas deberían simplificarse lo más posible, pero no más.",
        "author": "Albert Einstein"
    },
    {
        "text": "Deja de actuar tan pequeño. Eres el universo en movimiento extático.",
        "author": "Rumi"
    },
    {
        "text": "Toda verdad es simple... ¿No es eso doblemente mentira?",
        "author": "Federico Nietzsche"
    },
    {
        "text": "El dinero es sólo una herramienta. Le llevará a donde desee, pero no le sustituirá como conductor.",
        "author": "Ayn Rand"
    },
    {
        "text": "La pelea se gana o se pierde lejos de los testigos: detrás de las líneas, en el gimnasio y en la carretera, mucho antes de que yo baile bajo esas luces.",
        "author": "Mahoma Alí"
    },
    {
        "text": "El que evita la queja invita a la felicidad.",
        "author": "Abu Bakr (R.A.)"
    },
    {
        "text": "Somos el espejo - Así como el rostro en él.",
        "author": "Rumi"
    },
    {
        "text": "Ayer fui inteligente, por eso quería cambiar el mundo. Hoy soy sabio, por eso me estoy cambiando.",
        "author": "Rumi"
    },
    {
        "text": "Durante 2.500 años, la India nunca ha invadido a nadie.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "Si la historia pasada fuera todo lo que hubiera en el juego, las personas más ricas serían bibliotecarios.",
        "author": "Warren Buffett"
    },
    {
        "text": "Vuestras almas son preciosas y sólo pueden ser iguales al precio del Paraíso, por lo tanto, véndanlas sólo a ese precio.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Un hombre sabio puede aprender más de una pregunta tonta que un tonto de una respuesta sabia.",
        "author": "bruce lee"
    },
    {
        "text": "Si Alá quiere el mal para un pueblo, le da debates y le quita acciones.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "El amor es ciego; La amistad cierra los ojos.",
        "author": "Federico Nietzsche"
    },
    {
        "text": "No andes diciendo que el mundo te debe la vida. El mundo no te debe nada. Fue aquí primero.",
        "author": "Mark Twain"
    },
    {
        "text": "Un hombre alerta y erudito aceptará consejos de cualquier acontecimiento.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "No cuento mis abdominales. Sólo empiezo a contar cuando empieza a doler. Cuando siento dolor, es cuando empiezo a contar, porque es cuando realmente cuenta.",
        "author": "Mahoma Alí"
    },
    {
        "text": "La herida es el lugar por donde entra la Luz en vosotros.",
        "author": "Rumi"
    },
    {
        "text": "El lujo es un obstáculo, y también lo es la gordura del cuerpo.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "Ven, ven, seas quien seas. Vagabundo, adorador, amante de la partida. No importa. La nuestra no es una caravana de la desesperación. Ven, aunque hayas roto mil veces tus votos. Ven, una vez más, ven, ven.",
        "author": "Rumi"
    },
    {
        "text": "La ficción es la verdad dentro de la mentira.",
        "author": "Esteban Rey"
    },
    {
        "text": "Cree que puedes y estarás a medio camino.",
        "author": "Teodoro Roosevelt"
    },
    {
        "text": "Todas las grandes cosas son simples y muchas se pueden expresar en una sola palabra: libertad, justicia, honor, deber, misericordia, esperanza.",
        "author": "Winston Churchil"
    },
    {
        "text": "La ira nunca es sin una razón, pero rara vez tiene una buena.",
        "author": "Benjamín Franklin"
    },
    {
        "text": "Las buenas acciones son una protección contra los golpes de la adversidad.",
        "author": "Abu Bakr"
    },
    {
        "text": "Utilice para vender la misma medida que utiliza para comprar.",
        "author": "Abu Bakr (R.A.)"
    },
    {
        "text": "El secreto para salir adelante es empezar",
        "author": "Mark Twain"
    },
    {
        "text": "La pérdida real sólo es posible cuando amas algo más de lo que te amas a ti mismo.",
        "author": "robin williams"
    },
    {
        "text": "Esta es la primera convención de la era espacial, donde un candidato puede prometer la luna y hacerlo en serio.",
        "author": "David Brinley"
    },
    {
        "text": "No me gusta ese hombre. Debo conocerlo mejor.",
        "author": "Abraham Lincoln"
    },
    {
        "text": "La historia, a pesar de su dolor desgarrador, no puede dejarse de vivir, pero si se enfrenta con valentía, no es necesario volver a vivirla.",
        "author": "maya angelou"
    },
    {
        "text": "Todo el que se deja llevar por la muerte pide más tiempo, mientras que todo el que todavía tiene tiempo pone excusas para postergar las cosas.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Me asombra un hombre que pierde la esperanza de salvación cuando se le abre la puerta del arrepentimiento.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "No cuentes los días, haz que los días cuenten.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Supongo que no me importa tanto ser viejo, sino ser gordo y viejo.",
        "author": "Benjamín Franklin"
    },
    {
        "text": "Será un asesino, un escalofrío y un thriller cuando tenga al gorila en Manila.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Sueño con una África que esté en paz consigo misma.",
        "author": "Nelson Mandela"
    },
    {
        "text": "Ciertamente no soy uno de los que necesitan que los empujen. De hecho, en todo caso, soy el producto.",
        "author": "Winston Churchil"
    },
    {
        "text": "A las personas que han dicho que soy demasiado pequeño, no soy lo suficientemente rápido, no tengo lo necesario, no soy lo suficientemente fuerte. GRACIAS.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Hay un Rey que está pendiente de cada Máscara que os ponéis.",
        "author": "Rumi"
    },
    {
        "text": "La tinta misma con la que se escribe la historia es simplemente un prejuicio fluido.",
        "author": "Mark Twain"
    },
    {
        "text": "Fui el primero en llegar al gimnasio y el último en salir.",
        "author": "Mahoma Alí"
    },
    {
        "text": "El arte es la tarea adecuada de la vida.",
        "author": "Federico Nietzsche"
    },
    {
        "text": "Las raíces de la educación son amargas, pero el fruto es dulce.",
        "author": "Aristóteles"
    },
    {
        "text": "Huye de la grandeza y la grandeza te seguirá.",
        "author": "Abu Bakr (R.A.)"
    },
    {
        "text": "Los hombres malos están llenos de arrepentimiento.",
        "author": "Aristóteles"
    },
    {
        "text": "Bienaventurado aquel cuyos propios defectos le impiden ver los errores de los demás.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "La persona más indefensa es la que no puede reformarse a sí misma.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Mi riqueza está en mi conocimiento de mí mismo, el amor y la espiritualidad.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Quien aspira al paraíso debe aprender a tratar a la gente con amabilidad.",
        "author": "Abu Bakr (R.A.)"
    },
    {
        "text": "Las mujeres no son iguales a los hombres, eso es seguro. Cuando la mujer está en peligro, siempre busca ayuda del hombre. Somos superiores por naturaleza. La mujer blanca o negra no necesita preocuparse en la vida porque el mundo está gobernado por el hombre blanco.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Si amas a alguien, siempre estás unido a él: en la alegría, en la ausencia, en la soledad, en la lucha.",
        "author": "Rumi"
    },
    {
        "text": "Es el arte supremo del maestro despertar la alegría en la expresión y el conocimiento creativos.",
        "author": "Albert Einstein"
    },
    {
        "text": "El mejor compañero y ayudante es una moral admirable.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "El hombre hará muchas cosas para ser amado, todo lo hará para ser envidiado.",
        "author": "Mark Twain"
    },
    {
        "text": "Cuando busque consejo, no oculte ningún dato a la persona cuyo consejo busca.",
        "author": "Abu Bakr (R.A.)"
    },
    {
        "text": "Nunca me he arrepentido de mi silencio. En cuanto a mi discurso, me he arrepentido una y otra vez.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "No tengo nada que ofrecer más que sangre, trabajo, lágrimas y sudor.",
        "author": "Winston Churchil"
    },
    {
        "text": "Morí como mineral y me convertí en planta, morí como planta y me levanté a animal, morí como animal y fui Hombre. ¿Por qué debería temer? ¿Cuándo fui menos al morir?",
        "author": "Rumi"
    },
    {
        "text": "La única belleza duradera es la belleza del corazón.",
        "author": "Rumi"
    },
    {
        "text": "Cambie sus opiniones, manténgase fiel a sus principios; Cambia tus hojas, mantén intactas tus raíces.",
        "author": "Víctor Hugo"
    },
    {
        "text": "Las palabras fuertes y amargas indican una causa débil.",
        "author": "Víctor Hugo"
    },
    {
        "text": "Un hombre que ve el mundo igual a los cincuenta años que a los veinte, ha desperdiciado treinta años de su vida.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Ríndete a la gracia. El océano cuida cada ola hasta que llega a la orilla. Necesitas más ayuda de la que crees.",
        "author": "Rumi"
    },
    {
        "text": "El hombre superior actúa antes de hablar y después habla según su acción.",
        "author": "Confucio"
    },
    {
        "text": "Estamos sufriendo, pero soy un inversor a largo plazo.",
        "author": "Al Walid Bin Talal"
    },
    {
        "text": "El éxito no se consigue ganando todo el tiempo. El verdadero éxito llega cuando nos levantamos después de caer. Algunas montañas son más altas que otras. Algunos caminos son más empinados que el siguiente. Hay dificultades y contratiempos, pero no puedes dejar que te detengan. Incluso en el camino más empinado no debes dar marcha atrás.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Un motín es el lenguaje de los inauditos.",
        "author": "Martín Luther King, Jr."
    },
    {
        "text": "La única belleza duradera es la belleza del corazón.",
        "author": "Rumi"
    },
    {
        "text": "Cambie sus opiniones, manténgase fiel a sus principios; Cambia tus hojas, mantén intactas tus raíces.",
        "author": "Víctor Hugo"
    },
    {
        "text": "Tu peor enemigo se esconde dentro de ti mismo, y ese enemigo es tu nafs o ego falso.",
        "author": "Rumi"
    },
    {
        "text": "Un hombre que ve el mundo igual a los cincuenta años que a los veinte, ha desperdiciado treinta años de su vida.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Ríndete a la gracia. El océano cuida cada ola hasta que llega a la orilla. Necesitas más ayuda de la que crees.",
        "author": "Rumi"
    },
    {
        "text": "El hombre superior actúa antes de hablar y después habla según su acción.",
        "author": "Confucio"
    },
    {
        "text": "Estamos sufriendo, pero soy un inversor a largo plazo.",
        "author": "Al Walid Bin Talal"
    },
    {
        "text": "La recitación del Corán sin contemplación y pensamiento es inútil.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "El éxito no se consigue ganando todo el tiempo. El verdadero éxito llega cuando nos levantamos después de caer. Algunas montañas son más altas que otras. Algunos caminos son más empinados que el siguiente. Hay dificultades y contratiempos, pero no puedes dejar que te detengan. Incluso en el camino más empinado no debes dar marcha atrás.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Un motín es el lenguaje de los inauditos.",
        "author": "Martín Luther King, Jr."
    },
    {
        "text": "Estoy muy orgulloso de mi familia.",
        "author": "Mahoma Alí"
    },
    {
        "text": "¿Y tú? ¿Cuándo comenzarás ese largo viaje hacia ti mismo?",
        "author": "Rumi"
    },
    {
        "text": "La confianza es que no debe haber diferencia entre lo que haces y dices y lo que piensas.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "Lo que un escritor puede hacer en la soledad de una habitación es algo que ningún poder puede destruir fácilmente.",
        "author": "Salman Rushdie"
    },
    {
        "text": "Si en todo hay algo que perdonar, también hay algo que condenar.",
        "author": "Federico Nietzsche"
    },
    {
        "text": "En casa soy un buen tipo, pero no quiero que el mundo lo sepa. He descubierto que la gente humilde no llega muy lejos.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Ninguna cantidad de culpa puede cambiar el pasado y ninguna cantidad de preocupación puede cambiar el futuro.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "No se entienden los que hablan el mismo idioma, sino los que comparten el mismo sentimiento.",
        "author": "Rumi"
    },
    {
        "text": "Es mejor merecer honores y no tenerlos que tenerlos y no merecerlos.",
        "author": "Mark Twain"
    },
    {
        "text": "El éxito es un pésimo maestro. Seduce a las personas inteligentes haciéndoles pensar que no pueden perder.",
        "author": "Bill Gates"
    },
    {
        "text": "Lo importante es la calidad, no la longevidad, de la vida.",
        "author": "Martín Luther King, Jr."
    },
    {
        "text": "¿Aún no lo sabes? Es vuestra Luz la que ilumina los mundos.",
        "author": "Rumi"
    },
    {
        "text": "Aférrate a tu Salah, porque si lo pierdes, perderás todo lo demás.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "No soy este pelo. No soy esta piel. Soy el alma que vive dentro.",
        "author": "Rumi"
    },
    {
        "text": "Sé fiel en las pequeñas cosas porque es en ellas donde reside tu fuerza.",
        "author": "Madre Teresa"
    },
    {
        "text": "Me influenciaron mucho los que me rodeaban: se cantaban mucho en los campos de algodón.",
        "author": "Willy Nelson"
    },
    {
        "text": "La codicia es esclavitud permanente.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Todo lo que vemos es una sombra proyectada por lo que no vemos.",
        "author": "Martín Luther King, Jr."
    },
    {
        "text": "Para el honor del Maestro, todos deben girar, cada uno en su camino, sin un sonido, trazando para siempre el terreno de Newton.",
        "author": "Albert Einstein"
    },
    {
        "text": "Las mujeres son el campo que produce nuestra nación. Y si no puedes proteger a tus mujeres, no puedes proteger a tu nación.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Para dar la victoria a la derecha, no son necesarias balas sangrientas, sino sólo votaciones pacíficas.",
        "author": "Abraham Lincoln"
    },
    {
        "text": "El dolor por el hogar vive en todos nosotros, el lugar seguro donde podemos ir tal como somos y no ser cuestionados.",
        "author": "maya angelou"
    },
    {
        "text": "Naciste para ganar, pero para ser un ganador, debes planificar para ganar, prepararte para ganar y esperar ganar.",
        "author": "Zig Ziglar"
    },
    {
        "text": "La educación es lo que queda después de que uno ha olvidado lo que ha aprendido en la escuela.",
        "author": "Albert Einstein"
    },
    {
        "text": "Te diré cómo me gustaría que me recordaran: como un hombre negro que ganó el título de peso pesado, que tiene sentido del humor y que nunca menospreció a quienes lo admiraban, un hombre que defendió la libertad, la justicia y la igualdad, y ni siquiera me importaría si la gente olvidara lo bonito que era.",
        "author": "Mahoma Alí"
    },
    {
        "text": "La cortesía no cuesta nada, pero lo compra todo.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Si la paciencia y la gratitud hubieran sido sus camellos, poco habría importado en cuál cabalgase.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "El éxito consiste en ir de fracaso en fracaso sin perder el entusiasmo.",
        "author": "Winston Churchil"
    },
    {
        "text": "Una vela nunca pierde nada de su luz mientras enciende otra vela.",
        "author": "Rumi"
    },
    {
        "text": "El amor es la única fuerza capaz de transformar a un enemigo en amigo.",
        "author": "Martín Luther King Jr."
    },
    {
        "text": "Los niños te dan ganas de empezar de nuevo la vida.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Nuestro poder científico ha superado a nuestro poder espiritual. Tenemos misiles guiados y hombres descarriados.",
        "author": "Martín Luther King, Jr."
    },
    {
        "text": "Después de entrar en contacto con un hombre religioso, siempre siento que debo lavarme las manos.",
        "author": "Federico Nietzsche"
    },
    {
        "text": "Soy el más grande, lo dije incluso antes de saber que lo era.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Quien acudió a los reyes en busca de favores se alejó de Alá.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "¡Oh escritor! Un ángel vela por todo lo que escribes. Haga que su escritura sea significativa porque eventualmente regresará a usted y se le preguntará sobre lo que escribió.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Habla un nuevo idioma para que el mundo sea un mundo nuevo.",
        "author": "Rumi"
    },
    {
        "text": "La dulzura de la vida reside en prescindir de las formalidades.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Oh Amor, Oh Amor puro y profundo, sé aquí, sé ahora, sé todo...",
        "author": "Rumi"
    },
    {
        "text": "Nunca hice un día de trabajo en mi vida. Todo fue divertido.",
        "author": "Thomas Edison"
    },
    {
        "text": "No hemos invadido a nadie. No hemos conquistado a nadie. No nos hemos apoderado de sus tierras, su cultura, su historia ni hemos tratado de imponerles nuestra forma de vida.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "He sido un buscador y lo sigo siendo, pero dejé de preguntar a los libros y a las estrellas. Empecé a escuchar las enseñanzas de mi Alma.",
        "author": "Rumi"
    },
    {
        "text": "¡Sé activo! ¡Asume la responsabilidad! Trabaja por las cosas en las que crees. Si no lo haces, estás entregando tu destino a los demás.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "No cuentes historias de peces donde la gente te conozca; Pero sobre todo, no les digas dónde conocen a los peces.",
        "author": "Mark Twain"
    },
    {
        "text": "Nacemos del amor. El amor es nuestra madre.",
        "author": "Rumi"
    },
    {
        "text": "Haz por esta vida como si vivieras para siempre, haz por la otra vida como si fueras a morir mañana.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Sabes que estás en el camino hacia el éxito si haces tu trabajo y no te pagan por ello.",
        "author": "Oprah Winfrey"
    },
    {
        "text": "Un cumplido es algo así como un beso a través de un velo.",
        "author": "Víctor Hugo"
    },
    {
        "text": "He encontrado la paradoja de que si amas hasta que duela, no puede haber más dolor, sólo más amor.",
        "author": "Madre Teresa"
    },
    {
        "text": "Después de escalar una gran colina, uno descubre que hay muchas más colinas por escalar.",
        "author": "Nelson Mandela"
    },
    {
        "text": "Una explicación de causa no es una justificación por la razón.",
        "author": "CS Lewis"
    },
    {
        "text": "Sus manos no pueden tocar lo que sus ojos no pueden ver.",
        "author": "Mahoma Alí"
    },
    {
        "text": "La vida ama su hígado.",
        "author": "maya angelou"
    },
    {
        "text": "Enciende el fuego del amor interior y aleja los pensamientos.",
        "author": "Rumi"
    },
    {
        "text": "No te sientes y esperes. Sal, siente la vida. Toca el sol y sumérgete en el mar.",
        "author": "Rumi"
    },
    {
        "text": "Hay un camino entre la voz y la presencia, por donde fluye la información. En disciplinado silencio se abre; con charla errante se cierra.",
        "author": "Rumi"
    },
    {
        "text": "La fuerza no proviene de la capacidad física. Proviene de una voluntad indomable.",
        "author": "mahatma gandhi"
    },
    {
        "text": "Esta vida no es real. Conquisté el mundo y no me trajo satisfacción.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Está bien celebrar el éxito, pero es más importante prestar atención a las lecciones del fracaso.",
        "author": "Bill Gates"
    },
    {
        "text": "La terquedad destruye los buenos consejos.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Subir a la cima exige fuerza, ya sea a la cima del Monte Everest o a la cima de tu carrera.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "Los milagros, de hecho, no violan las leyes de la naturaleza.",
        "author": "CS Lewis"
    },
    {
        "text": "No hay mayor riqueza que la sabiduría, ni mayor pobreza que la ignorancia; No hay mayor patrimonio que la cultura ni mayor apoyo que la consulta.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Somos lo que creemos que somos.",
        "author": "CS Lewis"
    },
    {
        "text": "Me siento mucho más libre ahora que estoy seguro de que el Papa es el Anticristo.",
        "author": "Martín Lutero"
    },
    {
        "text": "Una India desarrollada para 2020, o incluso antes, no es un sueño. No tiene por qué ser una mera visión en la mente de muchos indios. Es una misión que todos podemos asumir y tener éxito.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "En cuanto a la esencia mental, la encontramos en los niños desprovistos de toda forma mental.",
        "author": "Avicena"
    },
    {
        "text": "No dejes que tu amor se convierta en apego, ni tu odio en destrucción.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "Él está dando cuerda al reloj de su ingenio; Poco a poco atacará.",
        "author": "William Shakespeare"
    },
    {
        "text": "No te pierdas en tu dolor, debes saber que un día tu dolor se convertirá en tu cura.",
        "author": "Rumi"
    },
    {
        "text": "El silencio da respuestas.",
        "author": "Rumi"
    },
    {
        "text": "Un hombre que no quiere morir por algo no es apto para vivir.",
        "author": "Martín Luther King, Jr."
    },
    {
        "text": "La soledad es mejor que la compañía de personas malvadas.",
        "author": "Abu Bakr (R.A.)"
    },
    {
        "text": "El único progreso real radica en aprender a equivocarse solo.",
        "author": "Alberto Camus"
    },
    {
        "text": "¡Beber! Porque no sabes de dónde vienes ni por qué: ¡bebe! Porque no sabes por qué vas ni adónde.",
        "author": "Omar Khayyam"
    },
    {
        "text": "El efecto de esta buena lección lo mantendré como vigilante de mi corazón.",
        "author": "William Shakespeare"
    },
    {
        "text": "La vanidad impide la mejora.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Cada día, mejor dicho, cada momento, intenta hacer alguna buena acción.",
        "author": "Abu Bakr"
    },
    {
        "text": "El dinero no puede evitar levantar la cabeza.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "Si realmente queremos amar debemos aprender a perdonar.",
        "author": "Madre Teresa"
    },
    {
        "text": "La música expresa aquello que no se puede expresar con palabras.",
        "author": "Víctor Hugo"
    },
    {
        "text": "El amor es una fruta de temporada en todo momento y al alcance de todas las manos.",
        "author": "Madre Teresa"
    },
    {
        "text": "Poder regalar riquezas es obligatorio si se desea poseerlas. Sólo así serás verdaderamente rico.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Tu anhelo por MÍ es mi mensaje para ti. Todos tus intentos de alcanzarme, son en realidad MIS intentos de alcanzarte.",
        "author": "Rumi"
    },
    {
        "text": "Si lo saludan, devuélvalo más cordialmente. Si eres favorecido, paga la obligación con creces; pero el que toma la iniciativa siempre sobresaldrá en méritos.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Tienes que seguir rompiendo tu corazón hasta que se abra.",
        "author": "Rumi"
    },
    {
        "text": "El prejuicio surge de estar en la oscuridad; la luz del sol lo desinfecta.",
        "author": "Mahoma Alí"
    },
    {
        "text": "La esperanza es el sueño de un hombre despierto.",
        "author": "Aristóteles"
    },
    {
        "text": "Nos ganamos la vida con lo que obtenemos, pero hacemos nuestra vida con lo que damos.",
        "author": "Winston Churchil"
    },
    {
        "text": "Estoy tan loco de amor que los locos me dicen: ¡quédate quieto!",
        "author": "Rumi"
    },
    {
        "text": "La pregunta más persistente y urgente de la vida es: \"¿Qué estás haciendo por los demás?\"",
        "author": "Martín Luther King Jr."
    },
    {
        "text": "La confianza y el trabajo duro son la mejor medicina para acabar con la enfermedad llamada fracaso. Te convertirá en una persona exitosa.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "El pájaro se mueve por su propia vida y por su motivación.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "La generosidad de Allah está relacionada con la gratitud, y la gratitud está relacionada con el aumento de Su generosidad. La generosidad de Allah no dejará de aumentar a menos que cese la gratitud del siervo.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Soportad con paciencia los dolores y las calamidades, de lo contrario nunca seréis felices.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Una lección que cada nación puede aprender de China es centrarse más en la creación de empresas a nivel de aldea, servicios de salud de calidad e instalaciones educativas.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "Al igual que la esclavitud y el apartheid, la pobreza no es natural. Es obra del hombre y puede ser superada y erradicada por las acciones de los seres humanos.",
        "author": "Nelson Mandela"
    },
    {
        "text": "Cuando sientes una alegría pacífica, es cuando estás cerca de la verdad.",
        "author": "Rumi"
    },
    {
        "text": "Me quedo en silencio. Querida alma, tú hablas.",
        "author": "Rumi"
    },
    {
        "text": "Lo que estás pensando es en lo que te estás convirtiendo.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Pinto autorretratos porque a menudo estoy solo, porque soy la persona que mejor conozco.",
        "author": "Frida Kahlo"
    },
    {
        "text": "En la música las pasiones se divierten.",
        "author": "Federico Nietzsche"
    },
    {
        "text": "Así llegaste hasta aquí, como una estrella sin nombre. Muévete por el cielo nocturno con esas luces anónimas.",
        "author": "Rumi"
    },
    {
        "text": "Tu luz es más magnífica que el amanecer o el atardecer.",
        "author": "Rumi"
    },
    {
        "text": "Nadie se ha vuelto pobre por dar.",
        "author": "Ana Frank"
    },
    {
        "text": "Cualquiera que sea la perla que busques, ¡busca la perla dentro de la perla!",
        "author": "Rumi"
    },
    {
        "text": "Trabaja como si fueras a vivir cien años. Ora como si fueras a morir mañana.",
        "author": "Benjamín Franklin"
    },
    {
        "text": "Cuando un hombre me hace una pregunta, juzgo por su inteligencia.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "Nunca ha habido un hombre en nuestra historia que haya llevado una vida tranquila cuyo nombre valga la pena recordar.",
        "author": "Teodoro Roosevelt"
    },
    {
        "text": "El criterio de actuación es que el trabajo de hoy no debe aplazarse hasta el día siguiente.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "La amistad es lo más difícil del mundo de explicar. No es algo que se aprende en la escuela. Pero si no has aprendido el significado de la amistad, realmente no has aprendido nada.",
        "author": "Mahoma Alí"
    },
    {
        "text": "El maestro de ajedrez no dice nada más que mover la pieza de ajedrez silenciosa.",
        "author": "Rumi"
    },
    {
        "text": "Lector, suponga que fuera un idiota. Y suponga que usted fuera miembro del Congreso. Pero me repito.",
        "author": "Mark Twain"
    },
    {
        "text": "Me encanta dormir. Mi vida tiene tendencia a desmoronarse cuando estoy despierto, ¿sabes?",
        "author": "Ernesto Hemingway"
    },
    {
        "text": "El que puede tener paciencia, puede tener lo que quiera.",
        "author": "Benjamín Franklin"
    },
    {
        "text": "Los campeones siguen jugando hasta que lo hacen bien.",
        "author": "Billie Jean Rey"
    },
    {
        "text": "Sin música, la vida sería un error.",
        "author": "Federico Nietzsche"
    },
    {
        "text": "El peor de nuestros defectos es nuestro interés por los defectos de los demás.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Creo que es bueno que las mujeres intenten ser sexys para su hombre.",
        "author": "Salma Hayek"
    },
    {
        "text": "Muchachos, deben esforzarse por encontrar su propia voz, porque cuanto más esperen para comenzar, menos probabilidades tendrán de encontrarla.",
        "author": "robin williams"
    },
    {
        "text": "Sea digno, honesto y veraz.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "La mujer no es una prenda que te pones y te desvistes como quieras. Son honrados y tienen sus derechos.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "Los llamados matrimonios por amor tienen ilusión por su padre y necesidad de su madre.",
        "author": "Federico Nietzsche"
    },
    {
        "text": "Mucha gente deja de buscar trabajo tan pronto como lo encuentra.",
        "author": "Zig Ziglar"
    },
    {
        "text": "Si abrimos una disputa entre el pasado y el presente, descubriremos que hemos perdido el futuro.",
        "author": "Winston Churchil"
    },
    {
        "text": "Incluso si supiera que mañana el mundo se haría pedazos, todavía plantaría mi manzano.",
        "author": "Martín Lutero"
    },
    {
        "text": "Quien corre locamente tras un deseo desmesurado, corre el riesgo de encontrar destrucción y muerte.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Superar una experiencia dolorosa es muy parecido a cruzar barras de mono. Tienes que soltarte en algún momento para poder seguir adelante.",
        "author": "CS Lewis"
    },
    {
        "text": "¿Tienes enemigos? Bien. Eso significa que has defendido algo, en algún momento de tu vida.",
        "author": "Winston Churchil"
    },
    {
        "text": "Si no fuera físico, probablemente sería músico. A menudo pienso en música. Vivo mis sueños en la música. Veo mi vida en términos de música.",
        "author": "Albert Einstein"
    },
    {
        "text": "Sólo seremos recordados si damos a nuestra generación más joven una India próspera y segura, resultante de la prosperidad económica unida al legado de civilización.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "Incluso la noche más oscura terminará y saldrá el sol.",
        "author": "Víctor Hugo"
    },
    {
        "text": "Pies, ¿para qué te necesito cuando tengo alas para volar?",
        "author": "Frida Kahlo"
    },
    {
        "text": "Quien quiera derrocar la libertad de una nación debe empezar por someter la libertad de expresión.",
        "author": "Benjamín Franklin"
    },
    {
        "text": "Difunde amor dondequiera que vayas. Que nadie venga a ti sin irse más feliz.",
        "author": "Madre Teresa"
    },
    {
        "text": "Una de las características muy importantes de un estudiante es la de cuestionar. Deje que los estudiantes hagan preguntas.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "Luchar contra los infieles es Jihad; pero luchar contra tu yo malvado es una Jihad mayor.",
        "author": "Abu Bakr (R.A.)"
    },
    {
        "text": "En casa soy un buen tipo, pero no quiero que el mundo lo sepa. He descubierto que la gente humilde no llega muy lejos.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Que Allah bendiga al hombre que dice menos y hace más.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "Mi lugar es un lugar sin lugar, un rastro de lo que no tiene rastro.",
        "author": "Rumi"
    },
    {
        "text": "El éxito no es definitivo, el fracaso no es fatal: lo que cuenta es el coraje de continuar.",
        "author": "Winston Churchil"
    },
    {
        "text": "La muerte es la más fácil de todas las cosas después de ella, y la más difícil de todas las cosas antes de ella.",
        "author": "Abu Bakr (R.A.)"
    },
    {
        "text": "En caso de duda, opte por el chiste de Dick.",
        "author": "robin williams"
    },
    {
        "text": "No creo mucho en un hombre que no es más sabio hoy que ayer.",
        "author": "Abraham Lincoln"
    },
    {
        "text": "No se distraiga con las críticas. Recuerda ~ El único sabor del éxito que algunas personas tienen es cuando te dan un mordisco.",
        "author": "Zig Ziglar"
    },
    {
        "text": "Las palabras son un pretexto. Es el vínculo interior lo que atrae a una persona hacia otra, no las palabras.",
        "author": "Rumi"
    },
    {
        "text": "Donde no hay lucha, no hay fuerza.",
        "author": "Oprah Winfrey"
    },
    {
        "text": "La función del músculo es tirar y no empujar, excepto en el caso de los genitales y la lengua.",
        "author": "leonardo da vinci"
    },
    {
        "text": "A través del amor, todo dolor se convertirá en medicina.",
        "author": "Rumi"
    },
    {
        "text": "Allah ayudará a quien sigue el camino de Allah.",
        "author": "Abu Bakr (R.A.)"
    },
    {
        "text": "No te avergüences de tus fracasos, aprende de ellos y comienza de nuevo.",
        "author": "Richard Branson"
    },
    {
        "text": "Encuentro esperanza en los días más oscuros y me concentro en los más brillantes. No juzgo el universo.",
        "author": "Dalai Lama"
    },
    {
        "text": "El más sabio entre vosotros es aquel cuyo sustento es el temor de Allah.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "Como no puedo dormir, hago música por la noche.",
        "author": "Rumi"
    },
    {
        "text": "Esfuércese no por ser un éxito, sino por ser valioso.",
        "author": "Albert Einstein"
    },
    {
        "text": "Si dices la verdad, no tienes que recordar nada.",
        "author": "Mark Twain"
    },
    {
        "text": "Disneylandia nunca estará completa. Continuará creciendo mientras quede imaginación en el mundo.",
        "author": "walt disney"
    },
    {
        "text": "Si tienes buenos pensamientos, brillarán en tu rostro como rayos de sol y siempre lucirás hermosa.",
        "author": "Roald Dahl"
    },
    {
        "text": "Si deseas ser una mina de joyas, abre el océano profundo dentro de tu corazón.",
        "author": "Rumi"
    },
    {
        "text": "Déjame en paz y ve en busca de alguien más.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Un verdadero amigo es aquel que ve un defecto, te da consejos y te defiende en tu ausencia.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Puedes saber si un hombre es inteligente por sus respuestas. Por sus preguntas se puede saber si un hombre es sabio.",
        "author": "Naguib Mahfouz"
    },
    {
        "text": "Nadie cambia el mundo si no está obsesionado.",
        "author": "Billie Jean Rey"
    },
    {
        "text": "La mejor acción de un gran hombre es perdonar y olvidar.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "No odies lo que no sabes, porque la mayor parte del conocimiento consiste en lo que no sabes.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "El amor comienza en casa, y no se trata de cuánto hacemos... sino de cuánto amor ponemos en esa acción.",
        "author": "Madre Teresa"
    },
    {
        "text": "Hay fuerzas en la vida que trabajan a tu favor y en tu contra. Hay que distinguir las fuerzas benéficas de las malévolas y elegir correctamente entre ellas.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "Cuidado con los pequeños gastos. Una pequeña fuga hundirá un gran barco.",
        "author": "Benjamín Franklin"
    },
    {
        "text": "Durante toda mi vida, las nuevas vistas de la naturaleza me hicieron regocijarme como un niño.",
        "author": "María Curie"
    },
    {
        "text": "El que se entrega a la mentira encontrará cerrados los caminos del paraíso.",
        "author": "Abu Bakr (R.A.)"
    },
    {
        "text": "El hombre desciende de un cuadrúpedo peludo con cola, probablemente arbóreo en sus hábitos.",
        "author": "Carlos Darwin"
    },
    {
        "text": "En el momento en que escuché mi primera historia de amor, comencé a buscarte.",
        "author": "Rumi"
    },
    {
        "text": "La gente del mundo no se mira a sí misma y por eso se culpan unos a otros.",
        "author": "Rumi"
    },
    {
        "text": "La verdad. Es algo hermoso y terrible y, por lo tanto, debe tratarse con gran precaución.",
        "author": "JK Rowling"
    },
    {
        "text": "El objeto del hombre superior es la verdad.",
        "author": "Confucio"
    },
    {
        "text": "Vive entre la gente de tal manera que si mueres te lloren y si estás vivo anhelan tu compañía.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Dime y lo olvido. Enséñame y lo recuerdo. Involúcrame y aprendo.",
        "author": "Benjamín Franklin"
    },
    {
        "text": "¿Por qué nos regocijamos en un nacimiento y lloramos en un funeral? Es porque no somos la persona involucrada.",
        "author": "Mark Twain"
    },
    {
        "text": "No quieres ningún pastel en el cielo cuando mueras. Quieres algo aquí en la tierra mientras aún estás por aquí.",
        "author": "Mahoma Alí"
    },
    {
        "text": "No te conformes con las historias, cómo les han ido las cosas a los demás. Despliegue su propio mito.",
        "author": "Rumi"
    },
    {
        "text": "Purifica tus ojos y ve el mundo puro. Tu vida se llenará de formas radiantes.",
        "author": "Rumi"
    },
    {
        "text": "Asociarse con personas sabias y conocedoras aumenta el prestigio de una persona.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "No hay oscuridad sino ignorancia.",
        "author": "William Shakespeare"
    },
    {
        "text": "Todos los grandes logros requieren tiempo.",
        "author": "maya angelou"
    },
    {
        "text": "No se abandona una agradable fiesta antes de la hora de cierre.",
        "author": "Winston Churchil"
    },
    {
        "text": "No sólo eres responsable de lo que dices, sino también de lo que no dices.",
        "author": "Martín Lutero"
    },
    {
        "text": "Así que adelante. Caer. El mundo se ve diferente desde el suelo.",
        "author": "Oprah Winfrey"
    },
    {
        "text": "Cuando perdemos una bendición, a menudo se nos da otra inesperadamente en su lugar.",
        "author": "CS Lewis"
    },
    {
        "text": "La inteligencia es la esposa, la imaginación es la amante, la memoria es la sirvienta.",
        "author": "Víctor Hugo"
    },
    {
        "text": "Lo que no nos mata nos hace más fuertes.",
        "author": "Federico Nietzsche"
    },
    {
        "text": "El hombre más débil es el que es capaz de corregir sus defectos morales, pero no actúa.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "El sentido común es la colección de prejuicios adquiridos a los dieciocho años.",
        "author": "Albert Einstein"
    },
    {
        "text": "No dejes que tus dificultades te llenen de ansiedad, después de todo, sólo en las noches más oscuras las estrellas brillan con más intensidad.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Preserva los dichos de aquellas personas que son indiferentes al mundo. Sólo dicen lo que Allah quiere que digan.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "Odié cada minuto de entrenamiento, pero dije: \"No te rindas. Sufre ahora y vive el resto de tu vida como un campeón\".",
        "author": "Mahoma Alí"
    },
    {
        "text": "La única manera de hacer noticias en televisión es no tenerle miedo.",
        "author": "David Brinley"
    },
    {
        "text": "Es un error mirar demasiado hacia el futuro. Sólo se puede manejar un eslabón de la cadena del destino a la vez.",
        "author": "Winston Churchil"
    },
    {
        "text": "Te destruiré. Soy el maestro del desastre.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Es de los libros que los sabios obtienen consuelo en los problemas de la vida.",
        "author": "Víctor Hugo"
    },
    {
        "text": "Tome las cosas como son. Golpea cuando tengas que golpear. Patea cuando tengas que patear.",
        "author": "bruce lee"
    },
    {
        "text": "No comas en exceso; que invita a la enfermedad.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "La vida bien gastada es larga.",
        "author": "leonardo da vinci"
    },
    {
        "text": "El amor es el puente entre tú y todo.",
        "author": "Rumi"
    },
    {
        "text": "A menudo parece una lástima que Noé y su grupo no hayan perdido el tren.",
        "author": "Mark Twain"
    },
    {
        "text": "Un corazón lleno de amor es como un fénix que ninguna jaula puede aprisionar.",
        "author": "Rumi"
    },
    {
        "text": "Ningún boxeador en la historia del boxeo ha tenido Parkinson. No hay ninguna lesión en mi cerebro que sugiera que la enfermedad provino del boxeo.",
        "author": "Mahoma Alí"
    },
    {
        "text": "El que está fijado a una estrella no cambia de opinión.",
        "author": "leonardo da vinci"
    },
    {
        "text": "La imaginación a menudo nos llevará a mundos que nunca existieron. Pero sin él no llegaremos a ninguna parte.",
        "author": "Carl Sagan"
    },
    {
        "text": "De la violencia nunca surge nada bueno.",
        "author": "Martín Lutero"
    },
    {
        "text": "Si hay luz en tu corazón, encontrarás el camino a casa.",
        "author": "Rumi"
    },
    {
        "text": "No te olvides de ti mismo mientras predicas a los demás.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "Si eso existe, creo que la tecnología probablemente hará su parte.",
        "author": "Neil Armstrong"
    },
    {
        "text": "La creatividad es la clave del éxito en el futuro, y en la educación primaria es donde los profesores pueden aportar creatividad a los niños de ese nivel.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "Si pueden hacer penicilina a partir de pan mohoso, entonces seguro que pueden hacer algo contigo.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Los pensamientos son las sombras de nuestros sentimientos: siempre más oscuros, más vacíos y más simples.",
        "author": "Federico Nietzsche"
    },
    {
        "text": "Las palabras fuertes y amargas indican una causa débil.",
        "author": "Víctor Hugo"
    },
    {
        "text": "El que no vive según sus creencias empieza a creer según su forma de vivir.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "Donde hay ruina, hay esperanza de un tesoro.",
        "author": "Rumi"
    },
    {
        "text": "El riesgo surge de no saber lo que estás haciendo.",
        "author": "Warren Buffett"
    },
    {
        "text": "No seas demasiado duro, no sea que te quebrantes; no seas demasiado blando, para que no te aprieten.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Los campeones van y vienen, pero para ser legendario hay que tener corazón, más corazón que cualquier otro hombre, más que nadie en el mundo.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Es normal regalar un poco de la vida para no perderlo todo.",
        "author": "Alberto Camus"
    },
    {
        "text": "¿Qué es la política? El sistema político es igual a la política de desarrollo más la política política.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "No cuento mis sentadillas. Sólo empiezo a contar cuando empieza a doler.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Amarnos unos a otros es la mitad de la sabiduría.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "A los veinte años reina la voluntad; A los treinta, el ingenio; Y a los cuarenta, el juicio.",
        "author": "Benjamín Franklin"
    },
    {
        "text": "No podemos ser valientes sin miedo.",
        "author": "Mahoma Alí"
    },
    {
        "text": "La moralidad es el instinto de rebaño en el individuo.",
        "author": "Federico Nietzsche"
    },
    {
        "text": "La voluntad de ganar, el deseo de triunfar, el impulso de alcanzar todo su potencial... Estas son las llaves que abrirán la puerta a la excelencia personal.",
        "author": "Confucio"
    },
    {
        "text": "La Tierra es el planeta más poderoso y energético.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "La gente dice que la sátira ha muerto. No está muerto; Está vivo y viviendo en la Casa Blanca.",
        "author": "robin williams"
    },
    {
        "text": "Si mi mente puede concebirlo y mi corazón puede creerlo, entonces puedo lograrlo.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Una pregunta que a veces me confunde: ¿Estoy loco yo o los demás?",
        "author": "Albert Einstein"
    },
    {
        "text": "El que se ocupa de cosas distintas a la mejora de sí mismo queda perplejo en la oscuridad y enredado en la ruina. Sus espíritus malignos lo sumergen en vicios y hacen que sus malas acciones parezcan hermosas.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Imposible no es nada.",
        "author": "Mahoma Alí"
    },
    {
        "text": "En materia de justicia, todos deberían ser iguales ante tus ojos.",
        "author": "Abu Bakr (R.A.)"
    },
    {
        "text": "Un día bien aprovechado trae un sueño feliz.",
        "author": "leonardo da vinci"
    },
    {
        "text": "Dos cosas causan que la gente sea destruida: el miedo a la pobreza y la búsqueda de superioridad a través del orgullo.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Cuando un hombre dice no puedo, se ha hecho una sugerencia a sí mismo. Ha debilitado su poder para lograr lo que de otro modo se habría logrado.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Sus clientes más descontentos son su mayor fuente de aprendizaje.",
        "author": "Bill Gates"
    },
    {
        "text": "El pensamiento debería convertirse en su activo capital, sin importar los altibajos que encuentre en su vida.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "Soy el mejor. Simplemente no he jugado todavía.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Tu peor enemigo se esconde dentro de ti mismo, y ese enemigo es tu nafs o ego falso.",
        "author": "Rumi"
    },
    {
        "text": "No dejes el trabajo de hoy para mañana.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "Para ser miembro inmaculado de un rebaño de ovejas, uno debe ante todo ser oveja.",
        "author": "Albert Einstein"
    },
    {
        "text": "He aprendido que \"ganarse la vida\" no es lo mismo que \"ganarse la vida\".",
        "author": "maya angelou"
    },
    {
        "text": "Lo que te duele, te bendice. La oscuridad es tu vela.",
        "author": "Rumi"
    },
    {
        "text": "El que no tiene control sobre sus deseos no tiene control sobre su mente.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Un momento de paciencia en un momento de ira previene mil momentos de arrepentimiento.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "El hombre surge de una gota de semen y sale como un trozo de polvo. No sabe cuándo vino y no sabe cuándo se va, sin embargo, camina sobre la tierra pensando que lo sabe todo.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Hay dos lados en cada problema: un lado tiene razón y el otro está equivocado, pero el medio siempre es malo.",
        "author": "Ayn Rand"
    },
    {
        "text": "¡Escuchen con oídos de tolerancia! ¡Mira a través de los ojos de la compasión! Habla con el lenguaje del amor.",
        "author": "Rumi"
    },
    {
        "text": "La gente pregunta la diferencia entre un líder y un jefe. El líder lidera y el jefe conduce.",
        "author": "Teodoro Roosevelt"
    },
    {
        "text": "Ni siquiera soy una especie de lesbiana.",
        "author": "Oprah Winfrey"
    },
    {
        "text": "Ten ansia por la muerte y tendrás vida.",
        "author": "Abu Bakr (R.A.)"
    },
    {
        "text": "El valor de un hombre depende de la nobleza de sus aspiraciones.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "El que confía en el mundo, el mundo le traiciona.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Deja que el silencio te lleve al centro de la vida.",
        "author": "Rumi"
    },
    {
        "text": "A menudo, tus declaraciones y expresiones de tu rostro revelan los secretos de tus pensamientos ocultos.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "No es necesario ver toda la escalera, solo da el primer paso.",
        "author": "Martín Luther King Jr."
    },
    {
        "text": "Hay una forma de respirar que es vergonzosa y constreñida. Luego, hay otra manera: un soplo de amor que te lleva hasta el infinito.",
        "author": "Rumi"
    },
    {
        "text": "No puedes cambiar tu futuro, pero puedes cambiar tus hábitos, y seguramente tus hábitos cambiarán tu futuro.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "¿Acaso la sabiduría aparece en la tierra como un cuervo inspirado por el olor de la carroña?",
        "author": "Federico Nietzsche"
    },
    {
        "text": "El coraje es resistencia al miedo, dominio del miedo, no ausencia de miedo.",
        "author": "Mark Twain"
    },
    {
        "text": "Esta es una verdad sutil. Lo que sea que ames, lo eres.",
        "author": "Rumi"
    },
    {
        "text": "El dinero nunca ha hecho feliz al hombre, ni lo hará; no hay nada en su naturaleza que produzca felicidad. Cuanto más se tiene, más se quiere.",
        "author": "Benjamín Franklin"
    },
    {
        "text": "Sueño, Sueño Sueño Los sueños se transforman en pensamientos Y los pensamientos resultan en acción.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "Motívate como el halcón, caza gloriosamente. Sé magnífico como el leopardo, lucha para ganar. Pase menos tiempo con ruiseñores y pavos reales. Uno es todo charla, el otro sólo color.",
        "author": "Rumi"
    },
    {
        "text": "Nunca, nunca, nunca te rindas.",
        "author": "Winston Churchil"
    },
    {
        "text": "Haga que todo sea lo más simple posible, pero no más simple.",
        "author": "Albert Einstein"
    },
    {
        "text": "El trabajo consiste en todo lo que un cuerpo está obligado a hacer. El juego consiste en todo lo que un cuerpo no está obligado a hacer.",
        "author": "Mark Twain"
    },
    {
        "text": "La confianza es que no debe haber diferencia entre lo que haces y dices y lo que piensas.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "Prueba algo diferente. Rendirse.",
        "author": "Rumi"
    },
    {
        "text": "El matrimonio es como meter la mano en una bolsa de serpientes con la esperanza de sacar una anguila.",
        "author": "leonardo da vinci"
    },
    {
        "text": "Lo que me mantiene adelante son las metas.",
        "author": "Mahoma Alí"
    },
    {
        "text": "La música era mi refugio. Podría arrastrarme hacia el espacio entre las notas y curvar mi espalda hacia la soledad.",
        "author": "maya angelou"
    },
    {
        "text": "Se me ha dado autoridad sobre vosotros y no soy el mejor de vosotros. Si me va bien, ayúdame; y si hago mal, hazme bien. Sincero respeto por la verdad.",
        "author": "Abu Bakr (R.A.)"
    },
    {
        "text": "Hay esperanza tras la desesperación y muchos soles tras la oscuridad.",
        "author": "Rumi"
    },
    {
        "text": "Es sólo un trabajo. La hierba crece, los pájaros vuelan, las olas golpean la arena. Golpeé a la gente.",
        "author": "Mahoma Alí"
    },
    {
        "text": "El avaro es deshonrado; el que revela sus dificultades siempre será humillado; el que no tiene control sobre su lengua a menudo tendrá que afrontar molestias.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Las guerras de naciones se libran para cambiar los mapas. Pero las guerras de la pobreza se libran para mapear el cambio.",
        "author": "Mahoma Alí"
    },
    {
        "text": "El sueño no es aquello que ves mientras duermes, es algo que no te deja dormir.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "Siéntate con aquellos que constantemente se arrepienten, porque tienen los corazones más blandos.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "Un hombre exitoso es aquel que puede sentar una base firme con los ladrillos que otros le han arrojado.",
        "author": "David Brinley"
    },
    {
        "text": "El éxito depende de una preparación previa, y sin esa preparación es seguro que habrá fracaso.",
        "author": "Confucio"
    },
    {
        "text": "Ten ansia por la muerte y tendrás vida.",
        "author": "Abu Bakr (R.A.)"
    },
    {
        "text": "El valor de un hombre depende de la nobleza de sus aspiraciones.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "El que confía en el mundo, el mundo le traiciona.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Deja que el silencio te lleve al centro de la vida.",
        "author": "Rumi"
    },
    {
        "text": "A menudo, tus declaraciones y expresiones de tu rostro revelan los secretos de tus pensamientos ocultos.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "No es necesario ver toda la escalera, solo da el primer paso.",
        "author": "Martín Luther King Jr."
    },
    {
        "text": "Hay una forma de respirar que es vergonzosa y constreñida. Luego, hay otra manera: un soplo de amor que te lleva hasta el infinito.",
        "author": "Rumi"
    },
    {
        "text": "No puedes cambiar tu futuro, pero puedes cambiar tus hábitos, y seguramente tus hábitos cambiarán tu futuro.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "¿Acaso la sabiduría aparece en la tierra como un cuervo inspirado por el olor de la carroña?",
        "author": "Federico Nietzsche"
    },
    {
        "text": "El coraje es resistencia al miedo, dominio del miedo, no ausencia de miedo.",
        "author": "Mark Twain"
    },
    {
        "text": "Esta es una verdad sutil. Lo que sea que ames, lo eres.",
        "author": "Rumi"
    },
    {
        "text": "El dinero nunca ha hecho feliz al hombre, ni lo hará; no hay nada en su naturaleza que produzca felicidad. Cuanto más se tiene, más se quiere.",
        "author": "Benjamín Franklin"
    },
    {
        "text": "Potencialmente, un gobierno es la amenaza más peligrosa para los derechos del hombre: tiene el monopolio legal sobre el uso de la fuerza física contra víctimas legalmente desarmadas.",
        "author": "Ayn Rand"
    },
    {
        "text": "Sueño, Sueño Sueño Los sueños se transforman en pensamientos Y los pensamientos resultan en acción.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "Motívate como el halcón, caza gloriosamente. Sé magnífico como el leopardo, lucha para ganar. Pase menos tiempo con ruiseñores y pavos reales. Uno es todo charla, el otro sólo color.",
        "author": "Rumi"
    },
    {
        "text": "Nunca, nunca, nunca te rindas.",
        "author": "Winston Churchil"
    },
    {
        "text": "Haga que todo sea lo más simple posible, pero no más simple.",
        "author": "Albert Einstein"
    },
    {
        "text": "El trabajo consiste en todo lo que un cuerpo está obligado a hacer. El juego consiste en todo lo que un cuerpo no está obligado a hacer.",
        "author": "Mark Twain"
    },
    {
        "text": "La confianza es que no debe haber diferencia entre lo que haces y dices y lo que piensas.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "Prueba algo diferente. Rendirse.",
        "author": "Rumi"
    },
    {
        "text": "El matrimonio es como meter la mano en una bolsa de serpientes con la esperanza de sacar una anguila.",
        "author": "leonardo da vinci"
    },
    {
        "text": "Lo que me mantiene adelante son las metas.",
        "author": "Mahoma Alí"
    },
    {
        "text": "La música era mi refugio. Podría arrastrarme hacia el espacio entre las notas y curvar mi espalda hacia la soledad.",
        "author": "maya angelou"
    },
    {
        "text": "Se me ha dado autoridad sobre vosotros y no soy el mejor de vosotros. Si me va bien, ayúdame; y si hago mal, hazme bien. Sincero respeto por la verdad.",
        "author": "Abu Bakr (R.A.)"
    },
    {
        "text": "Hay esperanza tras la desesperación y muchos soles tras la oscuridad.",
        "author": "Rumi"
    },
    {
        "text": "Es sólo un trabajo. La hierba crece, los pájaros vuelan, las olas golpean la arena. Golpeé a la gente.",
        "author": "Mahoma Alí"
    },
    {
        "text": "El avaro es deshonrado; el que revela sus dificultades siempre será humillado; el que no tiene control sobre su lengua a menudo tendrá que afrontar molestias.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Las guerras de naciones se libran para cambiar los mapas. Pero las guerras de la pobreza se libran para mapear el cambio.",
        "author": "Mahoma Alí"
    },
    {
        "text": "El sueño no es aquello que ves mientras duermes, es algo que no te deja dormir.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "La falta de dinero es la raíz de todos los males.",
        "author": "Mark Twain"
    },
    {
        "text": "Siéntate con aquellos que constantemente se arrepienten, porque tienen los corazones más blandos.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "Un hombre exitoso es aquel que puede sentar una base firme con los ladrillos que otros le han arrojado.",
        "author": "David Brinley"
    },
    {
        "text": "Una niña es una buena acción y un niño es una recompensa. Las buenas acciones son recompensadas y las personas son responsables de las recompensas.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "El éxito depende de una preparación previa, y sin esa preparación es seguro que habrá fracaso.",
        "author": "Confucio"
    },
    {
        "text": "Ten ansia por la muerte y tendrás vida.",
        "author": "Abu Bakr (R.A.)"
    },
    {
        "text": "El valor de un hombre depende de la nobleza de sus aspiraciones.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "La vacilación aumenta en relación con el riesgo en igual proporción que la edad.",
        "author": "Ernesto Hemingway"
    },
    {
        "text": "El que confía en el mundo, el mundo le traiciona.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Deja que el silencio te lleve al centro de la vida.",
        "author": "Rumi"
    },
    {
        "text": "A menudo, tus declaraciones y expresiones de tu rostro revelan los secretos de tus pensamientos ocultos.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "No es necesario ver toda la escalera, solo da el primer paso.",
        "author": "Martín Luther King Jr."
    },
    {
        "text": "Hay una forma de respirar que es vergonzosa y constreñida. Luego, hay otra manera: un soplo de amor que te lleva hasta el infinito.",
        "author": "Rumi"
    },
    {
        "text": "No puedes cambiar tu futuro, pero puedes cambiar tus hábitos, y seguramente tus hábitos cambiarán tu futuro.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "¿Acaso la sabiduría aparece en la tierra como un cuervo inspirado por el olor de la carroña?",
        "author": "Federico Nietzsche"
    },
    {
        "text": "El coraje es resistencia al miedo, dominio del miedo, no ausencia de miedo.",
        "author": "Mark Twain"
    },
    {
        "text": "Esta es una verdad sutil. Lo que sea que ames, lo eres.",
        "author": "Rumi"
    },
    {
        "text": "El dinero nunca ha hecho feliz al hombre, ni lo hará; no hay nada en su naturaleza que produzca felicidad. Cuanto más se tiene, más se quiere.",
        "author": "Benjamín Franklin"
    },
    {
        "text": "Potencialmente, un gobierno es la amenaza más peligrosa para los derechos del hombre: tiene el monopolio legal sobre el uso de la fuerza física contra víctimas legalmente desarmadas.",
        "author": "Ayn Rand"
    },
    {
        "text": "Sueño, Sueño Sueño Los sueños se transforman en pensamientos Y los pensamientos resultan en acción.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "Motívate como el halcón, caza gloriosamente. Sé magnífico como el leopardo, lucha para ganar. Pase menos tiempo con ruiseñores y pavos reales. Uno es todo charla, el otro sólo color.",
        "author": "Rumi"
    },
    {
        "text": "Nunca, nunca, nunca te rindas.",
        "author": "Winston Churchil"
    },
    {
        "text": "Haga que todo sea lo más simple posible, pero no más simple.",
        "author": "Albert Einstein"
    },
    {
        "text": "El trabajo consiste en todo lo que un cuerpo está obligado a hacer. El juego consiste en todo lo que un cuerpo no está obligado a hacer.",
        "author": "Mark Twain"
    },
    {
        "text": "La confianza es que no debe haber diferencia entre lo que haces y dices y lo que piensas.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "Prueba algo diferente. Rendirse.",
        "author": "Rumi"
    },
    {
        "text": "El matrimonio es como meter la mano en una bolsa de serpientes con la esperanza de sacar una anguila.",
        "author": "leonardo da vinci"
    },
    {
        "text": "Lo que me mantiene adelante son las metas.",
        "author": "Mahoma Alí"
    },
    {
        "text": "La música era mi refugio. Podría arrastrarme hacia el espacio entre las notas y curvar mi espalda hacia la soledad.",
        "author": "maya angelou"
    },
    {
        "text": "Se me ha dado autoridad sobre vosotros y no soy el mejor de vosotros. Si me va bien, ayúdame; y si hago mal, hazme bien. Sincero respeto por la verdad.",
        "author": "Abu Bakr (R.A.)"
    },
    {
        "text": "Hay esperanza tras la desesperación y muchos soles tras la oscuridad.",
        "author": "Rumi"
    },
    {
        "text": "Es sólo un trabajo. La hierba crece, los pájaros vuelan, las olas golpean la arena. Golpeé a la gente.",
        "author": "Mahoma Alí"
    },
    {
        "text": "El avaro es deshonrado; el que revela sus dificultades siempre será humillado; el que no tiene control sobre su lengua a menudo tendrá que afrontar molestias.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "Mi oponente más duro siempre he sido yo.",
        "author": "Mahoma Alí"
    },
    {
        "text": "Las guerras de naciones se libran para cambiar los mapas. Pero las guerras de la pobreza se libran para mapear el cambio.",
        "author": "Mahoma Alí"
    },
    {
        "text": "El sueño no es aquello que ves mientras duermes, es algo que no te deja dormir.",
        "author": "Abdul-Kalam"
    },
    {
        "text": "La falta de dinero es la raíz de todos los males.",
        "author": "Mark Twain"
    },
    {
        "text": "Siéntate con aquellos que constantemente se arrepienten, porque tienen los corazones más blandos.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "text": "Un hombre exitoso es aquel que puede sentar una base firme con los ladrillos que otros le han arrojado.",
        "author": "David Brinley"
    },
    {
        "text": "Una niña es una buena acción y un niño es una recompensa. Las buenas acciones son recompensadas y las personas son responsables de las recompensas.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "text": "El éxito depende de una preparación previa, y sin esa preparación es seguro que habrá fracaso.",
        "author": "Confucio"
    }
]