[
    {
        "text": "Votre cœur a la taille d'un océan. Allez vous retrouver dans ses profondeurs cachées.",
        "author": "Roumi"
    },
    {
        "text": "Le golfe du Bengale est fréquemment frappé par des cyclones. Les mois de novembre et mai, en particulier, sont dangereux à cet égard.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "La réflexion est la capitale, l'entreprise est la voie, le travail acharné est la solution.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "Si vous ne pouvez pas le rendre bon, donnez-lui au moins une belle apparence.",
        "author": "Bill Gates"
    },
    {
        "text": "Cœur, sois courageux. Si vous ne pouvez pas être courageux, partez. La gloire de l'amour n'est pas une mince affaire.",
        "author": "Roumi"
    },
    {
        "text": "Alors que les enfants luttent pour être uniques, le monde qui les entoure essaie par tous les moyens de les faire ressembler à tout le monde.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "Ces capitalistes agissent généralement de manière harmonieuse et de concert pour escroquer le peuple.",
        "author": "Abraham Lincoln"
    },
    {
        "text": "Je ne crois pas à l'échec. Ce n’est pas un échec si vous avez apprécié le processus.",
        "author": "Oprah Winfrey"
    },
    {
        "text": "Portez la gratitude comme un manteau et elle nourrira tous les recoins de votre vie.",
        "author": "Roumi"
    },
    {
        "text": "Je louerai tout homme qui me louera.",
        "author": "Guillaume Shakespeare"
    },
    {
        "text": "Je suis si rapide que la nuit dernière, j'ai éteint l'interrupteur de ma chambre d'hôtel et je me suis couché avant que la pièce ne soit sombre.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Les gens doivent apprendre à haïr et s’ils peuvent apprendre à haïr, ils peuvent apprendre à aimer.",
        "author": "Nelson Mandela"
    },
    {
        "text": "Tout le monde a été créé pour un travail particulier, et le désir de ce travail a été mis dans chaque cœur.",
        "author": "Roumi"
    },
    {
        "text": "Moins il y a de monde, plus vous vivez libre.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Répondez à chaque appel qui excite votre esprit.",
        "author": "Roumi"
    },
    {
        "text": "La façon de commencer est d’arrêter de parler et de commencer à agir.",
        "author": "Walt Disney"
    },
    {
        "text": "Parlez n'importe quelle langue, turc, grec, persan, arabe, mais parlez toujours avec amour.",
        "author": "Roumi"
    },
    {
        "text": "Le bonheur vient à ceux qui croient en lui.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Quand je me tais, j'ai le tonnerre caché à l'intérieur.",
        "author": "Roumi"
    },
    {
        "text": "Le progrès technologique est comme une hache entre les mains d’un criminel pathologique.",
        "author": "Albert Einstein"
    },
    {
        "text": "La vie est un pari. Vous pouvez être blessé, mais des gens meurent dans des accidents d'avion, perdent leurs bras et leurs jambes dans des accidents de voiture ; des gens meurent chaque jour. C’est la même chose avec les combattants : certains meurent, certains sont blessés, certains continuent. Vous ne vous laissez tout simplement pas croire que cela vous arrivera.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Sacrificons notre aujourd'hui pour que nos enfants puissent avoir un avenir meilleur.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "Votre tâche n’est pas de rechercher l’amour, mais simplement de chercher et de trouver toutes les barrières que vous avez érigées en vous contre cet amour.",
        "author": "Roumi"
    },
    {
        "text": "Tout dans l'univers est en vous. Demandez tout à vous-même.",
        "author": "Roumi"
    },
    {
        "text": "Que dois-je porter au lit ? Pourquoi, Chanel n°5, bien sûr.",
        "author": "Marilyn Monroe"
    },
    {
        "text": "Une bonne tête et un bon cœur sont toujours une combinaison formidable.",
        "author": "Nelson Mandela"
    },
    {
        "text": "Dans ta lumière, j'apprends à aimer. Dans ta beauté, comment faire des poèmes. Tu danses dans ma poitrine là où personne ne te voit, mais parfois je le fais, et cette vue devient cet art.",
        "author": "Roumi"
    },
    {
        "text": "Si vous aimez votre frère et qu’il prospère, vous serez content pour lui.",
        "author": "Hamad Ben Isa Al Khalifa"
    },
    {
        "text": "Le succès dépend des glandes – Glandes sudoripares.",
        "author": "Zig Ziglar"
    },
    {
        "text": "Quel que soit l’environnement qui vous entoure, il est toujours possible de maintenir votre marque d’intégrité.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "Les applaudissements attendent le succès.",
        "author": "Benjamin Franklin"
    },
    {
        "text": "Tout comme le courage met la vie en péril, la peur la protège.",
        "author": "Léonard de Vinci"
    },
    {
        "text": "Il vaut mieux être un lion pendant un jour qu'un mouton toute sa vie.",
        "author": "Elizabeth Kenny"
    },
    {
        "text": "Parfois, les personnes avec le pire passé créent le meilleur avenir.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Chaque jour, voire à chaque instant, essayez de faire une bonne action.",
        "author": "Abou Bakr (RA)"
    },
    {
        "text": "Peu importe ce que les gens vous disent, les mots et les idées peuvent changer le monde.",
        "author": "Robin Williams"
    },
    {
        "text": "Les champions doivent avoir les compétences et la volonté. Mais la volonté doit être plus forte que la compétence.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Les hommes trébuchent parfois sur la vérité, mais la plupart d’entre eux se relèvent et s’enfuient comme si de rien n’était.",
        "author": "Winston Churchill"
    },
    {
        "text": "La meilleure vengeance est de s’améliorer.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Le succès est une norme personnelle, atteindre le plus haut qui est en nous, devenir tout ce que nous pouvons être.",
        "author": "Zig Ziglar"
    },
    {
        "text": "Lorsque vous avez vraiment épuisé une expérience, vous la respectez et l’aimez toujours.",
        "author": "Albert Camus"
    },
    {
        "text": "Maintenant tu me vois, maintenant non. George pense qu'il le fera, mais je sais que ce n'est pas le cas !",
        "author": "Mohammed Ali"
    },
    {
        "text": "L'élégance ne consiste pas à enfiler une nouvelle robe.",
        "author": "Coco Chanel"
    },
    {
        "text": "Manger des mots ne m'a jamais donné d'indigestion.",
        "author": "Winston Churchill"
    },
    {
        "text": "Ce n'est pas de la vantardise si vous pouvez le sauvegarder.",
        "author": "Mohammed Ali"
    },
    {
        "text": "J'aimerais que les gens aiment tout le monde comme ils m'aiment. Ce serait un monde meilleur.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Pourquoi est-ce que je veux que ma femme montre sa culotte quand le vent souffle ? Les chevaux montrent leurs fesses, et les vaches et les mulets, pas les humains.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Les mots ne sont que du feu peint ; Un regard est le feu lui-même.",
        "author": "Marc Twain"
    },
    {
        "text": "Les mots, sans pouvoir, ne sont que de la philosophie.",
        "author": "Mohammed Iqbal"
    },
    {
        "text": "Le remède à la douleur est dans la douleur.",
        "author": "Roumi"
    },
    {
        "text": "Faites la bonne chose. Cela satisfera certaines personnes et étonnera les autres.",
        "author": "Marc Twain"
    },
    {
        "text": "Seule l'âme sait ce qu'est l'amour.",
        "author": "Roumi"
    },
    {
        "text": "Il vaut mieux gagner sa vie en exerçant une profession que de vivre de la charité.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Les fardeaux sont les fondements de l’aisance et les choses amères les précurseurs du plaisir.",
        "author": "Roumi"
    },
    {
        "text": "Trop de gens ont renoncé à la générosité pour pratiquer la charité.",
        "author": "Albert Camus"
    },
    {
        "text": "Même les plus grands étaient autrefois des débutants. N'ayez pas peur de faire ce premier pas.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Aucune grande chose intellectuelle n’a jamais été réalisée grâce à de grands efforts.",
        "author": "Théodore Roosevelt"
    },
    {
        "text": "Lutter contre ses désirs est le plus grand de tous les combats.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "L'innovation fait la distinction entre un leader et un suiveur.",
        "author": "Steve Emplois"
    },
    {
        "text": "Nous apprécions le processus bien plus que les bénéfices.",
        "author": "Warren Buffett"
    },
    {
        "text": "Quand j’ai commencé à compter mes bénédictions, ma vie entière a changé.",
        "author": "Willie Nelson"
    },
    {
        "text": "Cet être humain est une maison d'hôtes. Chaque matin un nouvel arrivant. Accueillez-les tous et divertissez-les !",
        "author": "Roumi"
    },
    {
        "text": "Toute ma vie, j'ai regardé les mots comme si je les voyais pour la première fois.",
        "author": "Ernest Hemingway"
    },
    {
        "text": "Attendre est douloureux. Oublier est douloureux. Mais ne pas savoir quoi faire est la pire des souffrances.",
        "author": "Paulo Coelho"
    },
    {
        "text": "Ne permettez jamais à quelqu’un d’être votre priorité tout en vous permettant d’être son option.",
        "author": "Marc Twain"
    },
    {
        "text": "Mâchoire-Jaw est toujours mieux que guerre-guerre.",
        "author": "Winston Churchill"
    },
    {
        "text": "C'est le vrai problème du monde : trop de gens grandissent",
        "author": "Walt Disney"
    },
    {
        "text": "Il est plus facile de rester dehors que de sortir.",
        "author": "Marc Twain"
    },
    {
        "text": "Le pire homme est celui qui se considère comme le meilleur.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Le monde brise tout le monde, et après, certains sont forts aux endroits brisés.",
        "author": "Ernest Hemingway"
    },
    {
        "text": "Règle n°1 : ne perdez jamais d’argent. Règle n°2 : ne jamais oublier la règle n°1.",
        "author": "Warren Buffett"
    },
    {
        "text": "La convergence de nos points de vue sur les questions commerciales mondiales dans le cadre de l'OMC et notre détermination commune à lutter contre le terrorisme constituent une base précieuse pour une compréhension mutuelle.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "Chaque fois que vous vous trouvez du côté de la majorité, il est temps de faire une pause et de réfléchir.",
        "author": "Marc Twain"
    },
    {
        "text": "Tout ce qui est fait par amour se produit toujours au-delà du bien et du mal.",
        "author": "Frédéric Nietzsche"
    },
    {
        "text": "Les choses doivent être rendues aussi simples que possible, mais pas plus simples.",
        "author": "Albert Einstein"
    },
    {
        "text": "Arrêtez d'agir si petit. Vous êtes l’univers en mouvement extatique.",
        "author": "Roumi"
    },
    {
        "text": "Toute vérité est simple... N'est-ce pas doublement un mensonge ?",
        "author": "Frédéric Nietzsche"
    },
    {
        "text": "L'argent n'est qu'un outil. Il vous emmènera où vous le souhaitez, mais il ne vous remplacera pas en tant que conducteur.",
        "author": "Ayn Rand"
    },
    {
        "text": "Le combat se gagne ou se perd loin des témoins – derrière les lignes, dans le gymnase et sur la route, bien avant que je danse sous ces lumières.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Celui qui évite les plaintes invite au bonheur.",
        "author": "Abou Bakr (RA)"
    },
    {
        "text": "Nous sommes le miroir - ainsi que le visage qu'il contient.",
        "author": "Roumi"
    },
    {
        "text": "Hier, j'étais intelligent, alors je voulais changer le monde. Aujourd'hui, je suis sage, donc je me change.",
        "author": "Roumi"
    },
    {
        "text": "Depuis 2 500 ans, l’Inde n’a jamais envahi personne.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "Si l’histoire passée était tout ce qu’il y avait dans le jeu, les personnes les plus riches seraient les bibliothécaires.",
        "author": "Warren Buffett"
    },
    {
        "text": "Vos âmes sont précieuses et ne peuvent être égales qu'au prix du Paradis, vendez-les donc uniquement à ce prix.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Un homme sage peut apprendre plus d’une question stupide qu’un imbécile ne peut apprendre d’une réponse sage.",
        "author": "Bruce Lee"
    },
    {
        "text": "Si Allah veut qu'un peuple soit malade, il lui donne des débats et lui enlève des actions.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "L'amour est aveugle ; L'amitié ferme les yeux.",
        "author": "Frédéric Nietzsche"
    },
    {
        "text": "Ne dites pas que le monde vous doit gagner votre vie. Le monde ne vous doit rien. C'était ici en premier.",
        "author": "Marc Twain"
    },
    {
        "text": "Un homme alerte et instruit prendra conseil en cas d'événement.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Je ne compte pas mes redressements assis. Je ne commence à compter que lorsque ça commence à faire mal. Quand je ressens de la douleur, c'est là que je commence à compter, parce que c'est là que ça compte vraiment.",
        "author": "Mohammed Ali"
    },
    {
        "text": "La blessure est le lieu où la Lumière entre en vous.",
        "author": "Roumi"
    },
    {
        "text": "Le luxe est un obstacle, tout comme l’embonpoint du corps.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Venez, venez, qui que vous soyez. Vagabond, adorateur, amoureux du départ. Cela n'a pas d'importance. Notre caravane n’est pas celle du désespoir. viens, même si tu as rompu mille fois tes vœux. Viens encore, viens, viens.",
        "author": "Roumi"
    },
    {
        "text": "La fiction est la vérité dans le mensonge.",
        "author": "Stephen King"
    },
    {
        "text": "Croyez que vous le pouvez et vous êtes à mi-chemin.",
        "author": "Théodore Roosevelt"
    },
    {
        "text": "Toutes les grandes choses sont simples et beaucoup peuvent être exprimées en un seul mot : liberté, justice, honneur, devoir, miséricorde, espoir.",
        "author": "Winston Churchill"
    },
    {
        "text": "La colère n’est jamais sans raison, mais rarement avec une bonne raison.",
        "author": "Benjamin Franklin"
    },
    {
        "text": "Les bonnes actions sont une protection contre les coups de l’adversité.",
        "author": "Abou Bakr"
    },
    {
        "text": "Utilisez la même mesure pour vendre que pour acheter.",
        "author": "Abou Bakr (RA)"
    },
    {
        "text": "Le secret pour prendre de l’avance, c’est de commencer",
        "author": "Marc Twain"
    },
    {
        "text": "Une vraie perte n’est possible que lorsque vous aimez quelque chose plus que vous-même.",
        "author": "Robin Williams"
    },
    {
        "text": "Il s'agit de la première convention de l'ère spatiale - où un candidat peut promettre la Lune et le penser.",
        "author": "David Brinkley"
    },
    {
        "text": "Je n'aime pas cet homme. Je dois mieux le connaître.",
        "author": "Abraham Lincoln"
    },
    {
        "text": "L’histoire, malgré ses souffrances déchirantes, ne peut pas être vécue, mais si on fait preuve de courage, elle n’a pas besoin d’être revécue.",
        "author": "Maya Angélou"
    },
    {
        "text": "Tous ceux qui sont emportés par la mort demandent plus de temps, tandis que tous ceux qui ont encore du temps trouvent des excuses pour tergiverser.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Je m’interroge sur un homme qui perd l’espoir d’être sauvé lorsque la porte du repentir lui est ouverte.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Ne comptez pas les jours, faites en sorte que les jours comptent.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Fermez les yeux, tombez amoureux, restez là.",
        "author": "Roumi"
    },
    {
        "text": "Je suppose que cela ne me dérange pas tant d'être vieux que d'être gros et vieux.",
        "author": "Benjamin Franklin"
    },
    {
        "text": "Ce sera une tuerie, un thriller et un thriller quand j'aurai le gorille à Manille.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Je rêve d'une Afrique en paix avec elle-même.",
        "author": "Nelson Mandela"
    },
    {
        "text": "Je ne fais certainement pas partie de ceux qui ont besoin d’être poussés. En fait, je suis plutôt le producteur.",
        "author": "Winston Churchill"
    },
    {
        "text": "Aux gens qui ont dit que je suis trop petit, je ne suis pas assez rapide, je n'ai pas ce qu'il faut, je ne suis pas assez fort. MERCI.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Il existe un roi qui est au courant de chaque masque que vous portez.",
        "author": "Roumi"
    },
    {
        "text": "L’encre même avec laquelle l’histoire est écrite n’est qu’un préjugé fluide.",
        "author": "Marc Twain"
    },
    {
        "text": "J'étais le premier à entrer dans le gymnase et le dernier à partir.",
        "author": "Mohammed Ali"
    },
    {
        "text": "L'art est la bonne tâche de la vie.",
        "author": "Frédéric Nietzsche"
    },
    {
        "text": "Les racines de l’éducation sont amères, mais les fruits sont doux.",
        "author": "Aristote"
    },
    {
        "text": "Fuyez la grandeur et la grandeur vous suivra.",
        "author": "Abou Bakr (RA)"
    },
    {
        "text": "Vous apprendrez peut-être à imiter le cri d’un oiseau, mais ressentez-vous ce que le rossignol ressent pour la rose ?",
        "author": "Roumi"
    },
    {
        "text": "Les méchants hommes sont pleins de repentir.",
        "author": "Aristote"
    },
    {
        "text": "Bienheureux est celui dont les propres défauts l’empêchent de voir les défauts des autres.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "La personne la plus impuissante est celle qui est impuissante à se réformer.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Ma richesse réside dans ma connaissance de moi-même, de mon amour et de ma spiritualité.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Celui qui aspire au paradis devrait apprendre à traiter les gens avec gentillesse.",
        "author": "Abou Bakr (RA)"
    },
    {
        "text": "Les femmes ne sont pas égales aux hommes, c'est sûr. Quand la femme est en danger, elle se tourne toujours vers l’homme pour lui demander de l’aide. Nous sommes supérieurs par nature. La femme noire ou blanche n’a pas à s’inquiéter dans la vie car le monde est gouverné par l’homme blanc.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Si vous aimez quelqu'un, vous êtes toujours uni à lui - dans la joie, dans l'absence, dans la solitude, dans les conflits.",
        "author": "Roumi"
    },
    {
        "text": "C'est l'art suprême de l'enseignant d'éveiller la joie dans l'expression créative et la connaissance.",
        "author": "Albert Einstein"
    },
    {
        "text": "Le meilleur compagnon et aide est une moralité admirable.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "L'homme fera beaucoup de choses pour se faire aimer, il fera tout pour se faire envier.",
        "author": "Marc Twain"
    },
    {
        "text": "Lorsque vous demandez conseil, ne cachez aucun fait à la personne dont vous demandez conseil.",
        "author": "Abou Bakr (RA)"
    },
    {
        "text": "Je n'ai jamais regretté mon silence. Quant à mon discours, je l'ai regretté à maintes reprises.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Je n'ai rien à offrir à part du sang, du labeur, des larmes et de la sueur.",
        "author": "Winston Churchill"
    },
    {
        "text": "Je suis mort en tant que minéral et je suis devenu plante, je suis mort en tant que plante et je suis devenu animal, je suis mort en tant qu'animal et j'étais Homme. Pourquoi devrais-je avoir peur ? Quand étais-je moins en mourant ?",
        "author": "Roumi"
    },
    {
        "text": "La seule beauté durable est la beauté du cœur.",
        "author": "Roumi"
    },
    {
        "text": "Changez vos opinions, respectez vos principes ; Changez vos feuilles, gardez vos racines intactes.",
        "author": "Victor Hugo"
    },
    {
        "text": "Votre pire ennemi se cache en vous, et cet ennemi est votre nafs ou faux ego.",
        "author": "Roumi"
    },
    {
        "text": "Un homme qui voit le monde à cinquante ans comme à vingt ans a perdu trente ans de sa vie.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Abandonnez-vous à la grâce. L'océan s'occupe de chaque vague jusqu'à ce qu'elle atteigne le rivage. Vous avez besoin de plus d’aide que vous ne le pensez.",
        "author": "Roumi"
    },
    {
        "text": "L'homme supérieur agit avant de parler, puis parle selon son action.",
        "author": "Confucius"
    },
    {
        "text": "Nous sommes blessés, mais je suis un investisseur à long terme.",
        "author": "Al-Waleed Bin Talal"
    },
    {
        "text": "La récitation du Coran sans contemplation ni réflexion est vaine.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Le succès ne s’obtient pas en gagnant tout le temps. Le vrai succès vient lorsque nous nous relevons après avoir chuté. Certaines montagnes sont plus hautes que d'autres. Certaines routes sont plus raides les unes que les autres. Il y a des difficultés et des revers, mais vous ne pouvez pas les laisser vous arrêter. Même sur la route la plus raide, vous ne devez pas faire demi-tour.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Une émeute est le langage de l’inouï.",
        "author": "Martin Luther King, Jr."
    },
    {
        "text": "Je suis le plus fier de ma famille.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Et toi? Quand commencerez-vous ce long voyage vers vous-même ?",
        "author": "Roumi"
    },
    {
        "text": "La confiance, c’est qu’il ne devrait y avoir aucune différence entre ce que vous faites et dites et ce que vous pensez.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Ce qu'un écrivain peut faire dans la solitude d'une pièce est quelque chose qu'aucun pouvoir ne peut facilement détruire.",
        "author": "Salman Rushdie"
    },
    {
        "text": "S’il y a quelque chose à pardonner en toute chose, il y a aussi quelque chose à condamner.",
        "author": "Frédéric Nietzsche"
    },
    {
        "text": "À la maison, je suis un gars sympa : mais je ne veux pas que le monde le sache. Les gens humbles, j'ai trouvé, ne vont pas très loin.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Aucune culpabilité ne peut changer le passé et aucune inquiétude ne peut changer l’avenir.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Ce ne sont pas ceux qui parlent la même langue, mais ceux qui partagent les mêmes sentiments qui se comprennent.",
        "author": "Roumi"
    },
    {
        "text": "Il vaut mieux mériter les honneurs et ne pas les avoir que de les avoir et ne pas les mériter.",
        "author": "Marc Twain"
    },
    {
        "text": "Le succès est un mauvais professeur. Cela séduit les gens intelligents en leur faisant croire qu’ils ne peuvent pas perdre.",
        "author": "Bill Gates"
    },
    {
        "text": "Ce qui compte, c’est la qualité, et non la longévité, de la vie.",
        "author": "Martin Luther King, Jr."
    },
    {
        "text": "Vous ne le savez pas encore ? C'est votre Lumière qui éclaire les mondes.",
        "author": "Roumi"
    },
    {
        "text": "Conservez votre Salah, car si vous la perdez, vous perdrez tout le reste.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Je ne suis pas ces cheveux. Je ne suis pas cette peau. Je suis l'âme qui vit à l'intérieur.",
        "author": "Roumi"
    },
    {
        "text": "Soyez fidèle dans les petites choses car c’est en elles que réside votre force.",
        "author": "Mère Teresa"
    },
    {
        "text": "J'ai été beaucoup influencé par ceux qui m'entouraient - il y avait beaucoup de chants dans les champs de coton.",
        "author": "Willie Nelson"
    },
    {
        "text": "La cupidité est un esclavage permanent.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Tout ce que nous voyons est une ombre projetée par ce que nous ne voyons pas.",
        "author": "Martin Luther King, Jr."
    },
    {
        "text": "À l'honneur du Maître, tous doivent se tourner, chacun dans son élan, sans un son, traçant à jamais le sol de Newton.",
        "author": "Albert Einstein"
    },
    {
        "text": "Les femmes sont le domaine qui produit notre nation. Et si vous ne pouvez pas protéger vos femmes, vous ne pouvez pas protéger votre nation.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Pour donner la victoire à la droite, il faut non pas des balles sanglantes, mais uniquement des scrutins pacifiques.",
        "author": "Abraham Lincoln"
    },
    {
        "text": "Le mal du chez-soi vit en chacun de nous, l'endroit sûr où nous pouvons aller tels que nous sommes et ne pas être remis en question.",
        "author": "Maya Angélou"
    },
    {
        "text": "Vous êtes né pour gagner, mais pour être un gagnant, vous devez planifier, vous préparer à gagner et vous attendre à gagner.",
        "author": "Zig Ziglar"
    },
    {
        "text": "L’éducation est ce qui reste après avoir oublié ce que l’on a appris à l’école.",
        "author": "Albert Einstein"
    },
    {
        "text": "Je vais vous dire comment j'aimerais qu'on se souvienne de moi : En tant qu'homme noir qui a remporté le titre des poids lourds - Qui a de l'humour et qui n'a jamais méprisé ceux qui l'admiraient - Un homme qui défendait la liberté, la justice et l'égalité - Et cela ne me dérangerait même pas si les gens oubliaient à quel point j'étais jolie.",
        "author": "Mohammed Ali"
    },
    {
        "text": "La courtoisie ne coûte rien, mais achète tout.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Si la patience et la gratitude avaient été celles des chameaux, peu importe sur quoi je montais.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Le succès consiste à aller d’échec en échec sans perte d’enthousiasme.",
        "author": "Winston Churchill"
    },
    {
        "text": "Une bougie ne perd jamais sa lumière lorsqu’elle allume une autre bougie.",
        "author": "Roumi"
    },
    {
        "text": "L'amour est la seule force capable de transformer un ennemi en ami.",
        "author": "Martin Luther King Jr."
    },
    {
        "text": "Les enfants donnent envie de recommencer la vie.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Notre puissance scientifique a dépassé notre puissance spirituelle. Nous avons des missiles guidés et des hommes égarés.",
        "author": "Martin Luther King, Jr."
    },
    {
        "text": "Après être entré en contact avec un homme religieux, j'ai toujours l'impression que je dois me laver les mains.",
        "author": "Frédéric Nietzsche"
    },
    {
        "text": "Je suis le meilleur, je l'ai dit avant même de savoir que je l'étais.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Celui qui allait vers les rois pour demander des faveurs s'éloigna d'Allah.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Ô écrivain ! Un ange veille sur tout ce que vous écrivez. Donnez du sens à votre écriture car elle finira par vous revenir et vous serez interrogé sur ce que vous avez écrit.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Parlez une nouvelle langue pour que le monde soit un nouveau monde.",
        "author": "Roumi"
    },
    {
        "text": "La douceur de vivre réside dans le fait de s'affranchir des formalités.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Ô Amour, ô pur Amour profond, sois ici, sois maintenant, sois tout...",
        "author": "Roumi"
    },
    {
        "text": "Je n'ai jamais fait une seule journée de travail de ma vie. C'était très amusant.",
        "author": "Thomas A. Edison"
    },
    {
        "text": "Nous n’avons envahi personne. Nous n’avons conquis personne. Nous ne nous sommes pas emparés de leurs terres, de leur culture, de leur histoire et n’avons pas tenté de leur imposer notre mode de vie.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "J'ai été un chercheur et je le suis toujours, mais j'ai arrêté de demander aux livres et aux étoiles. J'ai commencé à écouter l'enseignement de mon âme.",
        "author": "Roumi"
    },
    {
        "text": "Soyez actif ! Prenez vos responsabilités ! Travaillez pour les choses en lesquelles vous croyez. Si vous ne le faites pas, vous abandonnez votre destin aux autres.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "Ne racontez pas d'histoires de poisson là où les gens vous connaissent ; Mais surtout, ne leur dites pas où ils connaissent le poisson.",
        "author": "Marc Twain"
    },
    {
        "text": "Nous sommes nés de l'amour. L'amour est notre mère.",
        "author": "Roumi"
    },
    {
        "text": "Faites pour cette vie comme si vous viviez éternellement, faites pour l’au-delà comme si vous mouriez demain.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Vous savez que vous êtes sur la voie du succès si vous faites votre travail sans être payé pour cela.",
        "author": "Oprah Winfrey"
    },
    {
        "text": "Un compliment est quelque chose comme un baiser à travers un voile.",
        "author": "Victor Hugo"
    },
    {
        "text": "J'ai découvert le paradoxe selon lequel si vous aimez jusqu'à ce que cela fasse mal, il ne peut y avoir plus de mal, seulement plus d'amour.",
        "author": "Mère Teresa"
    },
    {
        "text": "Après avoir gravi une grande colline, on découvre seulement qu'il y a beaucoup plus de collines à gravir.",
        "author": "Nelson Mandela"
    },
    {
        "text": "Une explication de la cause n’est pas une justification par la raison.",
        "author": "C.S. Lewis"
    },
    {
        "text": "Ses mains ne peuvent pas toucher ce que ses yeux ne peuvent pas voir.",
        "author": "Mohammed Ali"
    },
    {
        "text": "La vie en aime le foie.",
        "author": "Maya Angélou"
    },
    {
        "text": "Allumez le feu de l’amour à l’intérieur et éloignez les pensées.",
        "author": "Roumi"
    },
    {
        "text": "Ne restez pas assis et attendez. Sortez, ressentez la vie. Touchez le soleil et plongez dans la mer.",
        "author": "Roumi"
    },
    {
        "text": "Il existe un chemin entre la voix et la présence, où l'information circule. Dans un silence discipliné, il s'ouvre ; avec des paroles errantes, il se ferme.",
        "author": "Roumi"
    },
    {
        "text": "La force ne vient pas de la capacité physique. Cela vient d’une volonté indomptable.",
        "author": "Mahatma Gandhi"
    },
    {
        "text": "Cette vie n'est pas réelle. J'ai conquis le monde et cela ne m'a pas apporté de satisfaction.",
        "author": "Mohammed Ali"
    },
    {
        "text": "C'est bien de célébrer le succès, mais il est plus important de tirer les leçons de l'échec.",
        "author": "Bill Gates"
    },
    {
        "text": "L'entêtement détruit les bons conseils.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Grimper au sommet demande de la force, que ce soit au sommet du mont Everest ou au sommet de votre carrière.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "En fait, les miracles ne violent pas les lois de la nature.",
        "author": "C.S. Lewis"
    },
    {
        "text": "Il n’y a pas de plus grande richesse que la sagesse, pas de plus grande pauvreté que l’ignorance ; il n’y a pas de plus grand patrimoine que la culture et pas de plus grand soutien que la consultation.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Nous sommes ce que nous croyons être.",
        "author": "C.S. Lewis"
    },
    {
        "text": "Je me sens beaucoup plus libre maintenant que je suis certain que le pape est l'Antéchrist.",
        "author": "Martin Luther"
    },
    {
        "text": "Une Inde développée d’ici 2020, ou même avant, n’est pas un rêve. Il ne s’agit pas nécessairement d’une simple vision dans l’esprit de nombreux Indiens. C'est une mission que nous pouvons tous assumer – et réussir.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "Quant à l’essence mentale, on la retrouve chez les nourrissons dépourvus de toute forme mentale.",
        "author": "Avicenne"
    },
    {
        "text": "Ne laissez pas votre amour devenir attachement, ni votre haine devenir destruction.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Il remonte la montre de son esprit ; Bientôt, il frappera.",
        "author": "Guillaume Shakespeare"
    },
    {
        "text": "Ne vous perdez pas dans votre douleur, sachez qu'un jour votre douleur deviendra votre remède.",
        "author": "Roumi"
    },
    {
        "text": "Le silence donne des réponses.",
        "author": "Roumi"
    },
    {
        "text": "Un homme qui ne veut pas mourir pour quelque chose n'est pas apte à vivre.",
        "author": "Martin Luther King, Jr."
    },
    {
        "text": "La solitude vaut mieux que la société des méchants.",
        "author": "Abou Bakr (RA)"
    },
    {
        "text": "Le seul véritable progrès consiste à apprendre à se tromper tout seul.",
        "author": "Albert Camus"
    },
    {
        "text": "Boire! Car vous ne savez pas d’où vous venez ni pourquoi : buvez ! Car vous ne savez ni pourquoi vous allez, ni où.",
        "author": "Omar Khayam"
    },
    {
        "text": "Je garderai l'effet de cette bonne leçon comme gardien dans mon cœur.",
        "author": "Guillaume Shakespeare"
    },
    {
        "text": "La vanité empêche l'amélioration.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Chaque jour, voire à chaque instant, essayez de faire une bonne action.",
        "author": "Abou Bakr"
    },
    {
        "text": "L’argent ne peut s’empêcher de relever la tête.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Si nous voulons vraiment aimer, nous devons apprendre à pardonner.",
        "author": "Mère Teresa"
    },
    {
        "text": "La musique exprime ce qui ne peut être mis en mots.",
        "author": "Victor Hugo"
    },
    {
        "text": "L'amour est un fruit de saison à tout moment et à la portée de toutes les mains.",
        "author": "Mère Teresa"
    },
    {
        "text": "Pouvoir donner des richesses est obligatoire si l’on souhaite les posséder. C’est la seule façon pour vous d’être vraiment riche.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Votre désir de MOI est mon message pour vous. Toutes vos tentatives pour M'atteindre, Sont en réalité MES tentatives pour vous atteindre.",
        "author": "Roumi"
    },
    {
        "text": "Si vous êtes accueilli, répondez-lui les salutations plus chaleureusement. Si vous êtes favorisé, remboursez l'obligation en plusieurs parties ; mais celui qui prend l'initiative excellera toujours en mérite.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Vous devez continuer à vous briser le cœur jusqu'à ce qu'il s'ouvre.",
        "author": "Roumi"
    },
    {
        "text": "Les préjugés viennent du fait d’être dans le noir ; la lumière du soleil le désinfecte.",
        "author": "Mohammed Ali"
    },
    {
        "text": "L'espoir est le rêve d'un homme éveillé.",
        "author": "Aristote"
    },
    {
        "text": "Nous gagnons notre vie avec ce que nous obtenons, mais nous gagnons notre vie avec ce que nous donnons.",
        "author": "Winston Churchill"
    },
    {
        "text": "Je suis tellement folle d'amour que les fous me disent : tais-toi !",
        "author": "Roumi"
    },
    {
        "text": "La question la plus persistante et la plus urgente de la vie est : « Que faites-vous pour les autres ?",
        "author": "Martin Luther King Jr."
    },
    {
        "text": "La confiance et le travail acharné sont le meilleur remède pour tuer la maladie appelée échec. Cela fera de vous une personne qui réussit.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "L'oiseau est alimenté par sa propre vie et par sa motivation.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "La générosité d'Allah est liée à la gratitude, et la gratitude est liée à l'augmentation de Sa générosité. La générosité d'Allah ne cessera d'augmenter à moins que la gratitude du serviteur ne cesse.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Supportez patiemment les chagrins et les calamités, sinon vous ne serez jamais heureux.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Une leçon que chaque nation peut tirer de la Chine est de se concentrer davantage sur la création d’entreprises au niveau villageois, de services de santé et d’établissements d’enseignement de qualité.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "Comme l’esclavage et l’apartheid, la pauvreté n’est pas naturelle. Il est créé par l’homme et peut être surmonté et éradiqué par les actions des êtres humains.",
        "author": "Nelson Mandela"
    },
    {
        "text": "Lorsque vous ressentez une joie paisible, vous êtes proche de la vérité.",
        "author": "Roumi"
    },
    {
        "text": "Je me tais. Chère âme, tu parles.",
        "author": "Roumi"
    },
    {
        "text": "Ce que vous pensez est ce que vous devenez.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Je peins des autoportraits parce que je suis si souvent seul, parce que je suis la personne que je connais le mieux.",
        "author": "Frida Kahlo"
    },
    {
        "text": "En musique, les passions s'amusent.",
        "author": "Frédéric Nietzsche"
    },
    {
        "text": "C'est comme ça que tu es arrivé ici, comme une star sans nom. Déplacez-vous dans le ciel nocturne avec ces lumières anonymes.",
        "author": "Roumi"
    },
    {
        "text": "Votre lumière est plus magnifique que le lever ou le coucher du soleil.",
        "author": "Roumi"
    },
    {
        "text": "Personne n’est jamais devenu pauvre en donnant.",
        "author": "Anne Frank"
    },
    {
        "text": "Quelle que soit la perle que vous recherchez, cherchez la perle dans la perle !",
        "author": "Roumi"
    },
    {
        "text": "Travaillez comme si vous deviez vivre cent ans. Priez comme si vous deviez mourir demain.",
        "author": "Benjamin Franklin"
    },
    {
        "text": "Quand un homme me pose une question, je juge de son intelligence.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Il n’y a jamais eu dans notre histoire un homme qui ait mené une vie facile et dont le nom mérite d’être rappelé.",
        "author": "Théodore Roosevelt"
    },
    {
        "text": "Le critère d'action est que le travail d'aujourd'hui ne doit pas être reporté au lendemain.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "L'amitié est la chose au monde la plus difficile à expliquer. Ce n'est pas quelque chose qu'on apprend à l'école. Mais si vous n’avez pas appris le sens de l’amitié, vous n’avez vraiment rien appris.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Le maître d'échecs ne dit rien, à part déplacer la pièce d'échecs silencieuse.",
        "author": "Roumi"
    },
    {
        "text": "Lecteur, supposons que vous soyez un idiot. Et supposons que vous soyez membre du Congrès. Mais je me répète.",
        "author": "Marc Twain"
    },
    {
        "text": "J'aime dormir. Ma vie a tendance à s'effondrer quand je suis éveillé, tu sais ?",
        "author": "Ernest Hemingway"
    },
    {
        "text": "Celui qui peut avoir de la patience peut avoir ce qu'il veut.",
        "author": "Benjamin Franklin"
    },
    {
        "text": "Les champions continuent de jouer jusqu'à ce qu'ils réussissent.",
        "author": "Billie Jean King"
    },
    {
        "text": "Sans musique, la vie serait une erreur.",
        "author": "Frédéric Nietzsche"
    },
    {
        "text": "Le pire de nos défauts est notre intérêt pour les défauts des autres.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Je pense que c'est bien pour les femmes d'essayer d'être sexy pour leur homme.",
        "author": "Salma Hayek"
    },
    {
        "text": "Les garçons, vous devez vous efforcer de trouver votre propre voix, car plus vous attendez pour commencer, moins vous avez de chances de la trouver.",
        "author": "Robin Williams"
    },
    {
        "text": "Soyez digne, honnête et honnête.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Les femmes ne sont pas un vêtement que l’on porte et que l’on déshabille comme bon nous semble. They are honored and have their rights.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Les amours, ainsi appelés, ont une illusion pour leur père et un besoin pour leur mère.",
        "author": "Frédéric Nietzsche"
    },
    {
        "text": "Beaucoup de gens arrêtent de chercher du travail dès qu’ils en trouvent un.",
        "author": "Zig Ziglar"
    },
    {
        "text": "Si nous ouvrons une querelle entre le passé et le présent, nous découvrirons que nous avons perdu l’avenir.",
        "author": "Winston Churchill"
    },
    {
        "text": "Même si je savais que demain le monde s’effondrerait, je planterais quand même mon pommier.",
        "author": "Martin Luther"
    },
    {
        "text": "Celui qui se précipite follement après un désir démesuré court le risque de rencontrer la destruction et la mort.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Surmonter une expérience douloureuse, c'est un peu comme traverser des barres de singe. Il faut lâcher prise à un moment donné pour avancer.",
        "author": "C.S. Lewis"
    },
    {
        "text": "You Have Enemies? Bien. Cela signifie que vous avez défendu quelque chose, à un moment donné dans votre vie.",
        "author": "Winston Churchill"
    },
    {
        "text": "Si je n'étais pas physicien, je serais probablement musicien. Je pense souvent en musique. Je vis mes rêveries en musique. Je vois ma vie en termes de musique.",
        "author": "Albert Einstein"
    },
    {
        "text": "On ne se souviendra de nous que si nous donnons à notre jeune génération une Inde prospère et sûre, fruit d’une prospérité économique associée à un héritage civilisationnel.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "Même la nuit la plus sombre se terminera et le soleil se lèvera.",
        "author": "Victor Hugo"
    },
    {
        "text": "Pieds, pourquoi ai-je besoin de toi quand j'ai des ailes pour voler ?",
        "author": "Frida Kahlo"
    },
    {
        "text": "Quiconque veut renverser la liberté d’une nation doit commencer par soumettre la liberté d’expression.",
        "author": "Benjamin Franklin"
    },
    {
        "text": "Répandez l’amour partout où vous allez. Ne laissez personne venir à vous sans repartir plus heureux.",
        "author": "Mère Teresa"
    },
    {
        "text": "L’une des caractéristiques très importantes d’un étudiant est le questionnement. Laissez les élèves poser des questions.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "Lutter contre les infidèles est le Jihad ; mais lutter contre votre mauvais moi est un plus grand Jihad.",
        "author": "Abou Bakr (RA)"
    },
    {
        "text": "À la maison, je suis un gars sympa : mais je ne veux pas que le monde le sache. J’ai constaté que les gens humbles ne vont pas très loin.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Qu'Allah bénisse l'homme qui dit moins et fait plus.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Ma place est sans lieu, une trace du sans trace.",
        "author": "Roumi"
    },
    {
        "text": "Le succès n’est pas définitif, l’échec n’est pas fatal : c’est le courage de continuer qui compte.",
        "author": "Winston Churchill"
    },
    {
        "text": "La mort est la chose la plus facile après elle, et la plus difficile avant elle.",
        "author": "Abou Bakr (RA)"
    },
    {
        "text": "En cas de doute, optez pour la blague Dick.",
        "author": "Robin Williams"
    },
    {
        "text": "Je ne pense pas beaucoup à un homme qui n’est pas plus sage aujourd’hui qu’hier.",
        "author": "Abraham Lincoln"
    },
    {
        "text": "Ne vous laissez pas distraire par les critiques. N'oubliez pas que le seul goût du succès que certaines personnes ont, c'est lorsqu'elles vous mordent.",
        "author": "Zig Ziglar"
    },
    {
        "text": "Les mots sont un prétexte. C'est le lien intérieur qui attire une personne à une autre, pas les mots.",
        "author": "Roumi"
    },
    {
        "text": "Là où il n’y a pas de lutte, il n’y a pas de force.",
        "author": "Oprah Winfrey"
    },
    {
        "text": "La fonction du muscle est de tirer et non de pousser, sauf dans le cas des organes génitaux et de la langue.",
        "author": "Léonard de Vinci"
    },
    {
        "text": "Grâce à l'amour, toute douleur se transformera en médicament.",
        "author": "Roumi"
    },
    {
        "text": "Allah aidera celui qui avance dans le chemin d'Allah.",
        "author": "Abou Bakr (RA)"
    },
    {
        "text": "Ne soyez pas gêné par vos échecs, apprenez-en et recommencez.",
        "author": "Richard Branson"
    },
    {
        "text": "Je trouve de l'espoir dans les jours les plus sombres et je me concentre sur les jours les plus brillants. Je ne juge pas l'univers.",
        "author": "Dalaï Lama"
    },
    {
        "text": "Le plus sage d'entre vous est celui dont la subsistance est la crainte d'Allah.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Parce que je n'arrive pas à dormir, je fais de la musique la nuit.",
        "author": "Roumi"
    },
    {
        "text": "Efforcez-vous de ne pas réussir, mais plutôt d’avoir de la valeur.",
        "author": "Albert Einstein"
    },
    {
        "text": "Si vous dites la vérité, vous n’êtes pas obligé de vous souvenir de quoi que ce soit.",
        "author": "Marc Twain"
    },
    {
        "text": "Disneyland ne sera jamais terminé. Il continuera à croître tant qu’il restera de l’imagination dans le monde.",
        "author": "Walt Disney"
    },
    {
        "text": "Si vous avez de bonnes pensées, elles brilleront sur votre visage comme des rayons de soleil et vous serez toujours belle.",
        "author": "Roald Dahl"
    },
    {
        "text": "Si vous souhaitez être une mine de joyaux, ouvrez l’océan profond dans votre cœur.",
        "author": "Roumi"
    },
    {
        "text": "Laissez-moi tranquille et partez à la recherche de quelqu'un d'autre.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Un véritable ami est celui qui voit un défaut, vous donne des conseils et qui vous défend en votre absence.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Vous pouvez savoir si un homme est intelligent grâce à ses réponses. Vous pouvez savoir si un homme est sage grâce à ses questions.",
        "author": "Naguib Mahfouz"
    },
    {
        "text": "Personne ne change le monde s'il n'est pas obsédé.",
        "author": "Billie Jean King"
    },
    {
        "text": "La meilleure action d’un grand homme est de pardonner et d’oublier.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Ne détestez pas ce que vous ne savez pas, car la plus grande partie de la connaissance consiste en ce que vous ne savez pas.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "L'amour commence à la maison, et ce n'est pas combien nous faisons... mais combien d'amour nous mettons dans cette action.",
        "author": "Mère Teresa"
    },
    {
        "text": "Il y a des forces dans la vie qui travaillent pour vous et contre vous. Il faut distinguer les forces bénéfiques des forces malveillantes et choisir correctement entre elles.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "Méfiez-vous des petites dépenses. Une petite fuite fera couler un grand navire.",
        "author": "Benjamin Franklin"
    },
    {
        "text": "Tout au long de ma vie, les nouvelles vues de la nature m'ont fait me réjouir comme un enfant.",
        "author": "Marie-Curie"
    },
    {
        "text": "Celui qui se livre au mensonge se verra fermer les chemins du paradis.",
        "author": "Abou Bakr (RA)"
    },
    {
        "text": "L'homme descend d'un quadrupède poilu, à queue, probablement arboricole dans ses habitudes.",
        "author": "Charles Darwin"
    },
    {
        "text": "Dès que j’ai entendu ma première histoire d’amour, j’ai commencé à te chercher.",
        "author": "Roumi"
    },
    {
        "text": "Les gens du monde ne se regardent pas eux-mêmes et se rejettent donc la faute les uns sur les autres.",
        "author": "Roumi"
    },
    {
        "text": "La Vérité. C’est une chose belle et terrible, et doit donc être traitée avec la plus grande prudence.",
        "author": "J.K. Rowling"
    },
    {
        "text": "L'objet de l'homme supérieur est la vérité.",
        "author": "Confucius"
    },
    {
        "text": "Vivez parmi les gens de telle manière que si vous mourez, ils pleureront sur vous et si vous êtes en vie, ils auront soif de votre compagnie.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Dis-moi et j'oublie. Apprends-moi et je me souviens. Impliquez-moi et j’apprends.",
        "author": "Benjamin Franklin"
    },
    {
        "text": "Pourquoi se réjouit-on d’une naissance et pleure-t-on lors d’un enterrement ? C'est parce que nous ne sommes pas la personne impliquée.",
        "author": "Marc Twain"
    },
    {
        "text": "Vous ne voulez pas de tarte dans le ciel quand vous mourrez. Vous voulez quelque chose ici sur terre pendant que vous êtes encore là.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Ne vous contentez pas des histoires, de la façon dont les choses se sont passées avec les autres. Dépliez votre propre mythe.",
        "author": "Roumi"
    },
    {
        "text": "Purifiez vos yeux et voyez le monde pur. Votre vie se remplira de formes rayonnantes.",
        "author": "Roumi"
    },
    {
        "text": "S'associer aux personnes sages et bien informées ajoute au prestige d'une personne.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Il n'y a pas d'obscurité mais l'ignorance.",
        "author": "Guillaume Shakespeare"
    },
    {
        "text": "Toutes les grandes réalisations nécessitent du temps.",
        "author": "Maya Angélou"
    },
    {
        "text": "On ne quitte pas une soirée conviviale avant la fermeture.",
        "author": "Winston Churchill"
    },
    {
        "text": "Vous êtes non seulement responsable de ce que vous dites, mais aussi de ce que vous ne dites pas.",
        "author": "Martin Luther"
    },
    {
        "text": "Alors allez-y. Tomber. Le monde est différent depuis le sol.",
        "author": "Oprah Winfrey"
    },
    {
        "text": "Lorsque nous perdons une bénédiction, une autre est souvent donnée à sa place de manière très inattendue.",
        "author": "C.S. Lewis"
    },
    {
        "text": "L'intelligence est l'épouse, l'imagination est la maîtresse, la mémoire est la servante.",
        "author": "Victor Hugo"
    },
    {
        "text": "Ce qui ne nous tue pas nous rend plus forts.",
        "author": "Frédéric Nietzsche"
    },
    {
        "text": "L'homme le plus faible est celui qui est capable de corriger ses défauts moraux, mais qui n'agit pas.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Le bon sens est l’ensemble des préjugés acquis à l’âge de dix-huit ans.",
        "author": "Albert Einstein"
    },
    {
        "text": "Ne laissez pas vos difficultés vous remplir d’anxiété, après tout, ce n’est que dans les nuits les plus sombres que les étoiles brillent le plus.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Préservez les paroles de ceux qui sont indifférents au monde. Ils disent seulement ce qu'Allah veut qu'ils disent.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "J'ai détesté chaque minute d'entraînement, mais j'ai dit : \"N'abandonne pas. Souffre maintenant et vis le reste de ta vie en tant que champion.\"",
        "author": "Mohammed Ali"
    },
    {
        "text": "La seule façon de faire des informations à la télévision est de ne pas en avoir peur.",
        "author": "David Brinkley"
    },
    {
        "text": "C'est une erreur de regarder trop loin. Un seul maillon de la chaîne du destin peut être géré à la fois.",
        "author": "Winston Churchill"
    },
    {
        "text": "Je vais te détruire. Je suis le maître du désastre.",
        "author": "Mohammed Ali"
    },
    {
        "text": "C'est dans les livres que les sages trouvent une consolation dans les ennuis de la vie.",
        "author": "Victor Hugo"
    },
    {
        "text": "Prenez les choses telles qu'elles sont. Frappez quand vous devez frapper. Donnez un coup de pied quand vous devez donner un coup de pied.",
        "author": "Bruce Lee"
    },
    {
        "text": "Ne mangez pas trop ; qui invite à la maladie.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "La vie bien dépensée est longue.",
        "author": "Léonard de Vinci"
    },
    {
        "text": "L'amour est le pont entre vous et tout.",
        "author": "Roumi"
    },
    {
        "text": "Il semble souvent dommage que Noah et son groupe n’aient pas raté le bateau.",
        "author": "Marc Twain"
    },
    {
        "text": "Un cœur rempli d’amour est comme un phénix qu’aucune cage ne peut emprisonner.",
        "author": "Roumi"
    },
    {
        "text": "Aucun boxeur dans l'histoire de la boxe n'a eu la maladie de Parkinson. Il n'y a aucune blessure dans mon cerveau qui suggère que la maladie provienne de la boxe.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Celui qui est fixé sur une étoile ne change pas d’avis.",
        "author": "Léonard de Vinci"
    },
    {
        "text": "L'imagination nous mènera souvent vers des mondes qui n'ont jamais existé. Mais sans cela, nous n’allons nulle part.",
        "author": "Carl Sagan"
    },
    {
        "text": "Rien de bon ne vient jamais de la violence.",
        "author": "Martin Luther"
    },
    {
        "text": "Si la lumière est dans votre cœur, vous retrouverez le chemin du retour.",
        "author": "Roumi"
    },
    {
        "text": "N'oubliez pas vous-même lorsque vous prêchez aux autres.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Si c’est le cas, je pense que la technologie prendra probablement sa part.",
        "author": "Neil Armstrong"
    },
    {
        "text": "La créativité est la clé du succès à l’avenir, et c’est dans l’enseignement primaire que les enseignants peuvent apporter de la créativité aux enfants de ce niveau.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "S’ils peuvent fabriquer de la pénicilline à partir de pain moisi, alors ils peuvent certainement faire quelque chose de vous.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Les pensées sont les ombres de nos sentiments – toujours plus sombres, plus vides et plus simples.",
        "author": "Frédéric Nietzsche"
    },
    {
        "text": "C'est l'art suprême de l'enseignant d'éveiller la joie dans l'expression créative et la connaissance.",
        "author": "Albert Einstein"
    },
    {
        "text": "Celui qui ne vit pas selon ses croyances commence à croire en la façon dont il vit.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Là où il y a des ruines, il y a de l’espoir pour un trésor.",
        "author": "Roumi"
    },
    {
        "text": "Le risque vient du fait de ne pas savoir ce que vous faites.",
        "author": "Warren Buffett"
    },
    {
        "text": "Ne soyez pas trop dur, de peur d'être brisé ; ne soyez pas trop mou, de peur d'être pressé.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Les champions vont et viennent, mais pour être légendaire, il faut avoir du cœur, plus de cœur que n’importe quel autre homme, plus que quiconque au monde.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Il est normal de donner un peu de sa vie pour ne pas tout perdre.",
        "author": "Albert Camus"
    },
    {
        "text": "Qu’est-ce que la politique ? Le système politique est égal à la politique de développement plus à la politique politique.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "Je ne compte pas mes situps. Je ne commence à compter que lorsque ça commence à faire mal.",
        "author": "Mohammed Ali"
    },
    {
        "text": "S'aimer les uns les autres est la moitié de la sagesse.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "À vingt ans, la volonté règne ; À trente ans, l'esprit ; Et à quarante ans, le jugement.",
        "author": "Benjamin Franklin"
    },
    {
        "text": "Nous ne pouvons pas être courageux sans peur.",
        "author": "Mohammed Ali"
    },
    {
        "text": "La moralité est l’instinct grégaire de l’individu.",
        "author": "Frédéric Nietzsche"
    },
    {
        "text": "La volonté de gagner, l’envie de réussir, l’envie d’atteindre son plein potentiel… telles sont les clés qui ouvriront la porte à l’excellence personnelle.",
        "author": "Confucius"
    },
    {
        "text": "La Terre est la planète la plus puissante et la plus énergétique.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "Les gens disent que la satire est morte. Ce n'est pas mort ; Il est vivant et vit à la Maison Blanche.",
        "author": "Robin Williams"
    },
    {
        "text": "Si mon esprit peut le concevoir et si mon cœur peut y croire, alors je peux y parvenir.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Une question qui me rend parfois floue : suis-je fou ou les autres sont-ils fous ?",
        "author": "Albert Einstein"
    },
    {
        "text": "Celui qui s'occupe d'autres choses que l'amélioration de lui-même devient perplexe dans les ténèbres et s'empêtre dans la ruine. Ses mauvais esprits le plongent profondément dans les vices et rendent ses mauvaises actions belles.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "L'impossible n'est rien.",
        "author": "Mohammed Ali"
    },
    {
        "text": "En matière de justice, tous doivent être égaux à vos yeux.",
        "author": "Abou Bakr (RA)"
    },
    {
        "text": "Une journée bien passée apporte un sommeil heureux.",
        "author": "Léonard de Vinci"
    },
    {
        "text": "Deux choses provoquent la destruction des gens : la peur de la pauvreté et la recherche de la supériorité par l’orgueil.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Quand un homme dit que je ne peux pas, il s’est fait une suggestion. Il a affaibli sa capacité à accomplir ce qui autrement aurait été accompli.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Vos clients les plus mécontents sont votre plus grande source d’apprentissage.",
        "author": "Bill Gates"
    },
    {
        "text": "La réflexion devrait devenir votre capital, quels que soient les hauts et les bas que vous rencontrez dans votre vie.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "Je suis le meilleur. Je n'ai juste pas encore joué.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Votre pire ennemi se cache en vous, et cet ennemi est votre nafs ou faux ego.",
        "author": "Roumi"
    },
    {
        "text": "Ne remettez pas le travail d'aujourd'hui à demain.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Pour être un membre immaculé d’un troupeau de moutons, il faut avant tout être soi-même un mouton.",
        "author": "Albert Einstein"
    },
    {
        "text": "J'ai appris que gagner sa vie n'est pas la même chose que « gagner sa vie ».",
        "author": "Maya Angélou"
    },
    {
        "text": "Ce qui vous fait mal vous bénit. L'obscurité est votre bougie.",
        "author": "Roumi"
    },
    {
        "text": "Celui qui n’a aucun contrôle sur ses désirs n’a aucun contrôle sur son esprit.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Un moment de patience dans un moment de colère évite mille moments de regret.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "L'homme naît d'une goutte de sperme et repart comme un morceau de poussière. Il ne sait pas quand il est venu et il ne sait pas quand il part, et pourtant il marche sur terre en pensant qu'il sait tout.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Il y a deux côtés à chaque problème : un côté est vrai et l’autre est faux, mais le milieu est toujours mauvais.",
        "author": "Ayn Rand"
    },
    {
        "text": "Écoutez avec des oreilles de tolérance ! Voyez avec les yeux de la compassion ! Parlez avec le langage de l’amour.",
        "author": "Roumi"
    },
    {
        "text": "Les gens demandent la différence entre un leader et un patron. Le leader dirige et le patron conduit.",
        "author": "Théodore Roosevelt"
    },
    {
        "text": "Je ne suis même pas une sorte de lesbienne.",
        "author": "Oprah Winfrey"
    },
    {
        "text": "Ayez du sérieux pour la mort et vous aurez la vie.",
        "author": "Abou Bakr (RA)"
    },
    {
        "text": "La valeur d'un homme dépend de la noblesse de ses aspirations.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Celui qui fait confiance au monde, le monde le trahit.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Laissez le silence vous emmener au cœur de la vie.",
        "author": "Roumi"
    },
    {
        "text": "Souvent, vos paroles et expressions de votre visage révèlent les secrets de vos pensées cachées.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Vous n'êtes pas obligé de voir tout l'escalier, faites simplement le premier pas.",
        "author": "Martin Luther King Jr."
    },
    {
        "text": "Il existe une façon de respirer qui est honteuse et restreinte. Ensuite, il existe une autre voie : un souffle d'amour qui vous emmène jusqu'à l'infini.",
        "author": "Roumi"
    },
    {
        "text": "Vous ne pouvez pas changer votre avenir, mais vous pouvez changer vos habitudes, et vos habitudes changeront sûrement votre avenir.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "La sagesse apparaît-elle peut-être sur Terre sous la forme d'un corbeau inspiré par l'odeur de la charogne ?",
        "author": "Frédéric Nietzsche"
    },
    {
        "text": "Le courage est la résistance à la peur, la maîtrise de la peur, et non l'absence de peur.",
        "author": "Marc Twain"
    },
    {
        "text": "C'est une vérité subtile. Tout ce que vous aimez, vous l'êtes.",
        "author": "Roumi"
    },
    {
        "text": "L'argent n'a jamais rendu l'homme heureux, et il ne le fera pas non plus, il n'y a rien dans sa nature qui puisse produire du bonheur. Plus on en a, plus on en veut.",
        "author": "Benjamin Franklin"
    },
    {
        "text": "Rêve, rêve Rêve Les rêves se transforment en pensées Et les pensées aboutissent à l'action.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "Soyez motivé comme le faucon, chassez glorieusement. Soyez magnifique comme le léopard, battez-vous pour gagner. Passez moins de temps avec les rossignols et les paons. L’un n’est que paroles, l’autre seulement de la couleur.",
        "author": "Roumi"
    },
    {
        "text": "Jamais, jamais, n’abandonnez jamais.",
        "author": "Winston Churchill"
    },
    {
        "text": "Rendez tout aussi simple que possible, mais pas plus simple.",
        "author": "Albert Einstein"
    },
    {
        "text": "Le travail consiste en tout ce qu’un corps est obligé de faire. Le jeu consiste en tout ce qu’un corps n’est pas obligé de faire.",
        "author": "Marc Twain"
    },
    {
        "text": "La confiance, c’est qu’il ne devrait y avoir aucune différence entre ce que vous faites et dites et ce que vous pensez.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Essayez quelque chose de différent. Se rendre.",
        "author": "Roumi"
    },
    {
        "text": "Le mariage, c'est comme mettre la main dans un sac de serpents dans l'espoir d'en retirer une anguille.",
        "author": "Léonard de Vinci"
    },
    {
        "text": "Ce qui me fait avancer, ce sont les objectifs.",
        "author": "Mohammed Ali"
    },
    {
        "text": "La musique était mon refuge. Je pourrais ramper dans l’espace entre les notes et me retourner vers la solitude.",
        "author": "Maya Angélou"
    },
    {
        "text": "J'ai reçu autorité sur vous et je ne suis pas le meilleur d'entre vous. Si je fais bien, aide-moi ; et si je fais du mal, redresse-moi. Respect sincère de la vérité.",
        "author": "Abou Bakr (RA)"
    },
    {
        "text": "Il y a de l'espoir après le désespoir et de nombreux soleils après l'obscurité.",
        "author": "Roumi"
    },
    {
        "text": "C'est juste un travail. L'herbe pousse, les oiseaux volent, les vagues martèlent le sable. J'ai battu les gens.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Celui qui est avare est déshonoré ; celui qui révèle ses difficultés sera toujours humilié ; celui qui n'a aucun contrôle sur sa langue devra souvent faire face à un inconfort.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Les guerres des nations sont menées pour changer les cartes. Mais les guerres contre la pauvreté sont menées pour provoquer le changement.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Le rêve n’est pas ce que l’on voit en dormant, c’est quelque chose qui ne nous laisse pas dormir.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "Asseyez-vous avec ceux qui se repentent constamment, car ils ont le cœur le plus doux.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Un homme qui réussit est celui qui peut poser des fondations solides avec les briques que d’autres lui ont lancées.",
        "author": "David Brinkley"
    },
    {
        "text": "Le succès dépend de la préparation préalable, et sans une telle préparation, il y aura sûrement un échec.",
        "author": "Confucius"
    },
    {
        "text": "Ayez du sérieux pour la mort et vous aurez la vie.",
        "author": "Abou Bakr (RA)"
    },
    {
        "text": "La valeur d'un homme dépend de la noblesse de ses aspirations.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Celui qui fait confiance au monde, le monde le trahit.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Laissez le silence vous emmener au cœur de la vie.",
        "author": "Roumi"
    },
    {
        "text": "Souvent, vos paroles et expressions de votre visage révèlent les secrets de vos pensées cachées.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Vous n'êtes pas obligé de voir tout l'escalier, faites simplement le premier pas.",
        "author": "Martin Luther King Jr."
    },
    {
        "text": "Il existe une façon de respirer qui est honteuse et restreinte. Ensuite, il existe une autre voie : un souffle d'amour qui vous emmène jusqu'à l'infini.",
        "author": "Roumi"
    },
    {
        "text": "Vous ne pouvez pas changer votre avenir, mais vous pouvez changer vos habitudes, et vos habitudes changeront sûrement votre avenir.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "La sagesse apparaît-elle peut-être sur Terre sous la forme d'un corbeau inspiré par l'odeur de la charogne ?",
        "author": "Frédéric Nietzsche"
    },
    {
        "text": "Le courage est la résistance à la peur, la maîtrise de la peur, et non l'absence de peur.",
        "author": "Marc Twain"
    },
    {
        "text": "C'est une vérité subtile. Tout ce que vous aimez, vous l'êtes.",
        "author": "Roumi"
    },
    {
        "text": "L'argent n'a jamais rendu l'homme heureux, et il ne le fera pas non plus, il n'y a rien dans sa nature qui puisse produire du bonheur. Plus on en a, plus on en veut.",
        "author": "Benjamin Franklin"
    },
    {
        "text": "Potentiellement, un gouvernement constitue la menace la plus dangereuse pour les droits de l’homme : il détient le monopole légal de l’usage de la force physique contre des victimes légalement désarmées.",
        "author": "Ayn Rand"
    },
    {
        "text": "Rêve, rêve Rêve Les rêves se transforment en pensées Et les pensées aboutissent à l'action.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "Soyez motivé comme le faucon, chassez glorieusement. Soyez magnifique comme le léopard, battez-vous pour gagner. Passez moins de temps avec les rossignols et les paons. L’un n’est que paroles, l’autre seulement de la couleur.",
        "author": "Roumi"
    },
    {
        "text": "Jamais, jamais, n’abandonnez jamais.",
        "author": "Winston Churchill"
    },
    {
        "text": "Rendez tout aussi simple que possible, mais pas plus simple.",
        "author": "Albert Einstein"
    },
    {
        "text": "Le travail consiste en tout ce qu’un corps est obligé de faire. Le jeu consiste en tout ce qu’un corps n’est pas obligé de faire.",
        "author": "Marc Twain"
    },
    {
        "text": "La confiance, c’est qu’il ne devrait y avoir aucune différence entre ce que vous faites et dites et ce que vous pensez.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Essayez quelque chose de différent. Se rendre.",
        "author": "Roumi"
    },
    {
        "text": "Le mariage, c'est comme mettre la main dans un sac de serpents dans l'espoir d'en retirer une anguille.",
        "author": "Léonard de Vinci"
    },
    {
        "text": "Ce qui me fait avancer, ce sont les objectifs.",
        "author": "Mohammed Ali"
    },
    {
        "text": "La musique était mon refuge. Je pourrais ramper dans l’espace entre les notes et me retourner vers la solitude.",
        "author": "Maya Angélou"
    },
    {
        "text": "J'ai reçu autorité sur vous et je ne suis pas le meilleur d'entre vous. Si je fais bien, aide-moi ; et si je fais du mal, redresse-moi. Respect sincère de la vérité.",
        "author": "Abou Bakr (RA)"
    },
    {
        "text": "Il y a de l'espoir après le désespoir et de nombreux soleils après l'obscurité.",
        "author": "Roumi"
    },
    {
        "text": "C'est juste un travail. L'herbe pousse, les oiseaux volent, les vagues martèlent le sable. J'ai battu les gens.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Celui qui est avare est déshonoré ; celui qui révèle ses difficultés sera toujours humilié ; celui qui n'a aucun contrôle sur sa langue devra souvent faire face à un inconfort.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Les guerres des nations sont menées pour changer les cartes. Mais les guerres contre la pauvreté sont menées pour provoquer le changement.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Le rêve n’est pas ce que l’on voit en dormant, c’est quelque chose qui ne nous laisse pas dormir.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "Le manque d’argent est la racine de tous les maux.",
        "author": "Marc Twain"
    },
    {
        "text": "Asseyez-vous avec ceux qui se repentent constamment, car ils ont le cœur le plus doux.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Un homme qui réussit est celui qui peut poser des fondations solides avec les briques que d’autres lui ont lancées.",
        "author": "David Brinkley"
    },
    {
        "text": "Une fille est une bonne action et un garçon est une bénédiction. Les bonnes actions sont récompensées tandis que les gens sont tenus responsables des primes.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Le succès dépend de la préparation préalable, et sans une telle préparation, il y aura sûrement un échec.",
        "author": "Confucius"
    },
    {
        "text": "Ayez du sérieux pour la mort et vous aurez la vie.",
        "author": "Abou Bakr (RA)"
    },
    {
        "text": "La valeur d'un homme dépend de la noblesse de ses aspirations.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "L'hésitation augmente par rapport au risque dans une proportion égale à l'âge.",
        "author": "Ernest Hemingway"
    },
    {
        "text": "Celui qui fait confiance au monde, le monde le trahit.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Laissez le silence vous emmener au cœur de la vie.",
        "author": "Roumi"
    },
    {
        "text": "Souvent, vos paroles et expressions de votre visage révèlent les secrets de vos pensées cachées.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Vous n'êtes pas obligé de voir tout l'escalier, faites simplement le premier pas.",
        "author": "Martin Luther King Jr."
    },
    {
        "text": "Il existe une façon de respirer qui est honteuse et restreinte. Ensuite, il existe une autre voie : un souffle d'amour qui vous emmène jusqu'à l'infini.",
        "author": "Roumi"
    },
    {
        "text": "Vous ne pouvez pas changer votre avenir, mais vous pouvez changer vos habitudes, et vos habitudes changeront sûrement votre avenir.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "La sagesse apparaît-elle peut-être sur Terre sous la forme d'un corbeau inspiré par l'odeur de la charogne ?",
        "author": "Frédéric Nietzsche"
    },
    {
        "text": "Le courage est la résistance à la peur, la maîtrise de la peur, et non l'absence de peur.",
        "author": "Marc Twain"
    },
    {
        "text": "C'est une vérité subtile. Tout ce que vous aimez, vous l'êtes.",
        "author": "Roumi"
    },
    {
        "text": "L'argent n'a jamais rendu l'homme heureux, et il ne le fera pas non plus, il n'y a rien dans sa nature qui puisse produire du bonheur. Plus on en a, plus on en veut.",
        "author": "Benjamin Franklin"
    },
    {
        "text": "Potentiellement, un gouvernement constitue la menace la plus dangereuse pour les droits de l’homme : il détient le monopole légal de l’usage de la force physique contre des victimes légalement désarmées.",
        "author": "Ayn Rand"
    },
    {
        "text": "Rêve, rêve Rêve Les rêves se transforment en pensées Et les pensées aboutissent à l'action.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "Soyez motivé comme le faucon, chassez glorieusement. Soyez magnifique comme le léopard, battez-vous pour gagner. Passez moins de temps avec les rossignols et les paons. L’un n’est que paroles, l’autre seulement de la couleur.",
        "author": "Roumi"
    },
    {
        "text": "Jamais, jamais, n’abandonnez jamais.",
        "author": "Winston Churchill"
    },
    {
        "text": "Rendez tout aussi simple que possible, mais pas plus simple.",
        "author": "Albert Einstein"
    },
    {
        "text": "Le travail consiste en tout ce qu’un corps est obligé de faire. Le jeu consiste en tout ce qu’un corps n’est pas obligé de faire.",
        "author": "Marc Twain"
    },
    {
        "text": "La confiance, c’est qu’il ne devrait y avoir aucune différence entre ce que vous faites et dites et ce que vous pensez.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Essayez quelque chose de différent. Se rendre.",
        "author": "Roumi"
    },
    {
        "text": "Le mariage, c'est comme mettre la main dans un sac de serpents dans l'espoir d'en retirer une anguille.",
        "author": "Léonard de Vinci"
    },
    {
        "text": "Ce qui me fait avancer, ce sont les objectifs.",
        "author": "Mohammed Ali"
    },
    {
        "text": "La musique était mon refuge. Je pourrais ramper dans l’espace entre les notes et me retourner vers la solitude.",
        "author": "Maya Angélou"
    },
    {
        "text": "J'ai reçu autorité sur vous et je ne suis pas le meilleur d'entre vous. Si je fais bien, aide-moi ; et si je fais du mal, redresse-moi. Respect sincère de la vérité.",
        "author": "Abou Bakr (RA)"
    },
    {
        "text": "Il y a de l'espoir après le désespoir et de nombreux soleils après l'obscurité.",
        "author": "Roumi"
    },
    {
        "text": "C'est juste un travail. L'herbe pousse, les oiseaux volent, les vagues martèlent le sable. J'ai battu les gens.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Celui qui est avare est déshonoré ; celui qui révèle ses difficultés sera toujours humilié ; celui qui n'a aucun contrôle sur sa langue devra souvent faire face à un inconfort.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Mon adversaire le plus coriace a toujours été moi.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Les guerres des nations sont menées pour changer les cartes. Mais les guerres contre la pauvreté sont menées pour provoquer le changement.",
        "author": "Mohammed Ali"
    },
    {
        "text": "Le rêve n’est pas ce que l’on voit en dormant, c’est quelque chose qui ne nous laisse pas dormir.",
        "author": "Abdoul Kalam"
    },
    {
        "text": "Le manque d’argent est la racine de tous les maux.",
        "author": "Marc Twain"
    },
    {
        "text": "Asseyez-vous avec ceux qui se repentent constamment, car ils ont le cœur le plus doux.",
        "author": "Umar ibn Al-Khattab (RA)"
    },
    {
        "text": "Un homme qui réussit est celui qui peut poser des fondations solides avec les briques que d’autres lui ont lancées.",
        "author": "David Brinkley"
    },
    {
        "text": "Une fille est une bonne action et un garçon est une bénédiction. Les bonnes actions sont récompensées tandis que les gens sont tenus responsables des primes.",
        "author": "Ali ibn Abi Talib (RA)"
    },
    {
        "text": "Le succès dépend de la préparation préalable, et sans une telle préparation, il y aura sûrement un échec.",
        "author": "Confucius"
    }
]