[
    {
        "text": "നിങ്ങളുടെ ഹൃദയം ഒരു സമുദ്രത്തിൻ്റെ വലുപ്പമാണ്. അതിൻ്റെ മറഞ്ഞിരിക്കുന്ന ആഴങ്ങളിൽ സ്വയം കണ്ടെത്തുക.",
        "author": "റൂമി"
    },
    {
        "text": "ബംഗാൾ ഉൾക്കടലിൽ ചുഴലിക്കാറ്റ് അടിക്കടി ആഞ്ഞടിക്കാറുണ്ട്. പ്രത്യേകിച്ച് നവംബർ, മെയ് മാസങ്ങൾ ഇക്കാര്യത്തിൽ അപകടകരമാണ്.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "ചിന്തയാണ് മൂലധനം, സംരംഭമാണ് വഴി, കഠിനാധ്വാനമാണ് പരിഹാരം.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "നിങ്ങൾക്ക് ഇത് മികച്ചതാക്കാൻ കഴിയുന്നില്ലെങ്കിൽ, കുറഞ്ഞത് അത് മികച്ചതാക്കുക.",
        "author": "ബിൽ ഗേറ്റ്സ്"
    },
    {
        "text": "ഹൃദയം ധൈര്യമായിരിക്കുക. നിങ്ങൾക്ക് ധൈര്യമായിരിക്കാൻ കഴിയുന്നില്ലെങ്കിൽ, പോകൂ. സ്നേഹത്തിൻ്റെ മഹത്വം ഒരു ചെറിയ കാര്യമല്ല.",
        "author": "റൂമി"
    },
    {
        "text": "നിങ്ങൾ സത്യം വിവരിക്കാൻ തയ്യാറാണെങ്കിൽ, തയ്യൽക്കാരന് ചാരുത വിടുക.",
        "author": "ആൽബർട്ട് ഐൻസ്റ്റീൻ"
    },
    {
        "text": "മനുഷ്യാ, നീ ലോകത്തിനുവേണ്ടി ജോലി ചെയ്യുന്ന തിരക്കിലാണ്, ലോകം നിന്നെ പുറത്താക്കാനുള്ള തിരക്കിലാണ്.",
        "author": "അബൂബക്കർ (R.A)"
    },
    {
        "text": "കുട്ടികൾ അദ്വിതീയരാകാൻ പാടുപെടുമ്പോൾ, ചുറ്റുമുള്ള ലോകം അവരെ എല്ലാവരേയും പോലെയാക്കാൻ എല്ലാ മാർഗങ്ങളും ശ്രമിക്കുന്നു.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "ഈ മുതലാളിമാർ പൊതുവെ യോജിച്ചും യോജിച്ചും പ്രവർത്തിക്കുന്നു, ജനങ്ങളെ കൊള്ളയടിക്കാൻ.",
        "author": "എബ്രഹാം ലിങ്കൺ"
    },
    {
        "text": "ഞാൻ പരാജയത്തിൽ വിശ്വസിക്കുന്നില്ല. നിങ്ങൾ പ്രക്രിയ ആസ്വദിച്ചാൽ അത് പരാജയമല്ല.",
        "author": "ഓപ്ര വിൻഫ്രി"
    },
    {
        "text": "കൃതജ്ഞത ഒരു മേലങ്കി പോലെ ധരിക്കുക, അത് നിങ്ങളുടെ ജീവിതത്തിൻ്റെ എല്ലാ കോണിലും ഭക്ഷണം നൽകും.",
        "author": "റൂമി"
    },
    {
        "text": "നിങ്ങൾ എന്നെ തോൽപ്പിക്കുമെന്ന് സ്വപ്നം കണ്ടാൽ, നിങ്ങൾ ഉണർന്ന് ക്ഷമ ചോദിക്കുന്നതാണ് നല്ലത്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "എന്നെ സ്തുതിക്കുന്ന ഏതൊരു മനുഷ്യനെയും ഞാൻ സ്തുതിക്കും.",
        "author": "വില്യം ഷേക്സ്പിയർ"
    },
    {
        "text": "ആരോടും ആരുമാകാതിരിക്കുക എന്നതാണ് ഏറ്റവും വലിയ രോഗങ്ങളിൽ ഒന്ന്.",
        "author": "മദർ തെരേസ"
    },
    {
        "text": "ഞാൻ വളരെ വേഗതയുള്ളവനാണ്, ഇന്നലെ രാത്രി ഞാൻ എൻ്റെ ഹോട്ടൽ മുറിയിലെ ലൈറ്റ് സ്വിച്ച് ഓഫ് ചെയ്തു, മുറി ഇരുട്ടുന്നതിന് മുമ്പ് ഞാൻ കട്ടിലിൽ കിടന്നു.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "ആളുകൾ വെറുക്കാൻ പഠിക്കണം, വെറുക്കാൻ പഠിക്കാൻ കഴിയുമെങ്കിൽ അവരെ സ്നേഹിക്കാൻ പഠിപ്പിക്കാം.",
        "author": "നെൽസൺ മണ്ടേല"
    },
    {
        "text": "എല്ലാവരേയും ചില പ്രത്യേക ജോലികൾക്കായി സൃഷ്ടിച്ചിരിക്കുന്നു, ആ ജോലിയുടെ ആഗ്രഹം എല്ലാ ഹൃദയങ്ങളിലും സ്ഥാപിച്ചിരിക്കുന്നു.",
        "author": "റൂമി"
    },
    {
        "text": "ലോകം എത്ര കുറയുന്നുവോ അത്രത്തോളം നിങ്ങൾ സ്വതന്ത്രരായി ജീവിക്കുന്നു.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "നിങ്ങളുടെ ആത്മാവിനെ ഉത്തേജിപ്പിക്കുന്ന എല്ലാ കോളുകളോടും പ്രതികരിക്കുക.",
        "author": "റൂമി"
    },
    {
        "text": "സംസാരിക്കുന്നത് നിർത്തി പ്രവർത്തിക്കാൻ തുടങ്ങുക എന്നതാണ് ആരംഭിക്കാനുള്ള മാർഗം.",
        "author": "വാൾട്ട് ഡിസ്നി"
    },
    {
        "text": "ടർക്കിഷ്, ഗ്രീക്ക്, പേർഷ്യൻ, അറബിക് എന്നിങ്ങനെ ഏത് ഭാഷയും സംസാരിക്കുക, എന്നാൽ എപ്പോഴും സ്നേഹത്തോടെ സംസാരിക്കുക.",
        "author": "റൂമി"
    },
    {
        "text": "അവനിൽ വിശ്വസിക്കുന്നവർക്കാണ് സന്തോഷം വരുന്നത്.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "അറിവ് രണ്ട് തരത്തിലാണ്: ആഗിരണം ചെയ്യപ്പെടുന്നതും കേൾക്കുന്നതും. കേൾക്കുന്നതെന്തും ആഗിരണം ചെയ്യപ്പെടുന്നില്ലെങ്കിൽ പ്രയോജനമില്ല.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "ഞാൻ നിശ്ശബ്ദനായിരിക്കുമ്പോൾ, എൻ്റെ ഉള്ളിൽ ഇടിമുഴക്കം മറഞ്ഞിരിക്കുന്നു.",
        "author": "റൂമി"
    },
    {
        "text": "സാങ്കേതിക പുരോഗതി ഒരു പാത്തോളജിക്കൽ ക്രിമിനലിൻ്റെ കൈകളിലെ കോടാലി പോലെയാണ്.",
        "author": "ആൽബർട്ട് ഐൻസ്റ്റീൻ"
    },
    {
        "text": "ലോകത്തിലെ മറ്റെല്ലാ വസ്തുക്കളും ഉള്ള അവസ്ഥയിൽ ആരും സൗഹൃദരഹിതമായ അസ്തിത്വം തിരഞ്ഞെടുക്കില്ല.",
        "author": "അരിസ്റ്റോട്ടിൽ"
    },
    {
        "text": "ജീവിതം ഒരു ചൂതാട്ടമാണ്. നിങ്ങൾക്ക് പരിക്കേൽക്കാം, പക്ഷേ ആളുകൾ വിമാനാപകടങ്ങളിൽ മരിക്കുന്നു, വാഹനാപകടങ്ങളിൽ കൈകളും കാലുകളും നഷ്ടപ്പെടുന്നു; ആളുകൾ ദിവസവും മരിക്കുന്നു. പോരാളികളുടെ കാര്യവും അങ്ങനെതന്നെ: ചിലർ മരിക്കുന്നു, ചിലർക്ക് പരിക്കേൽക്കുന്നു, ചിലർ തുടരുന്നു. അത് നിങ്ങൾക്ക് സംഭവിക്കുമെന്ന് വിശ്വസിക്കാൻ നിങ്ങൾ നിങ്ങളെ അനുവദിക്കുന്നില്ല.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "നമ്മുടെ മക്കൾക്ക് നല്ലൊരു നാളെ ലഭിക്കാൻ നമുക്ക് നമ്മുടെ ഇന്നത്തെ ത്യാഗം ചെയ്യാം.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "നിങ്ങളുടെ ദൗത്യം സ്നേഹം തേടലല്ല, മറിച്ച് നിങ്ങൾ അതിനായി കെട്ടിപ്പടുത്തിരിക്കുന്ന എല്ലാ തടസ്സങ്ങളും അന്വേഷിക്കുകയും കണ്ടെത്തുകയും ചെയ്യുക എന്നതാണ്.",
        "author": "റൂമി"
    },
    {
        "text": "പ്രപഞ്ചത്തിലുള്ളതെല്ലാം നിങ്ങളുടെ ഉള്ളിലാണ്. എല്ലാം നിങ്ങളോട് തന്നെ ചോദിക്കുക.",
        "author": "റൂമി"
    },
    {
        "text": "ഞാൻ ഒരു സുന്ദരനല്ല, പക്ഷേ സഹായം ആവശ്യമുള്ള ഒരാൾക്ക് എൻ്റെ കൈ കൊടുക്കാം. സൗന്ദര്യം മുഖത്തല്ല, ഹൃദയത്തിലാണ്.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "ഞാൻ കിടക്കയിൽ എന്താണ് ധരിക്കേണ്ടത്? എന്തുകൊണ്ട്, ചാനൽ നമ്പർ 5, തീർച്ചയായും.",
        "author": "മെർലിൻ മൺറോ"
    },
    {
        "text": "ഒരു നല്ല തലയും ഒരു നല്ല ഹൃദയവും എല്ലായ്പ്പോഴും ഒരു ശക്തമായ സംയോജനമാണ്.",
        "author": "നെൽസൺ മണ്ടേല"
    },
    {
        "text": "ഒരു ചിത്രമില്ലാതെ ആത്മാവ് ഒരിക്കലും ചിന്തിക്കുന്നില്ല.",
        "author": "അരിസ്റ്റോട്ടിൽ"
    },
    {
        "text": "നിങ്ങളുടെ വെളിച്ചത്തിൽ ഞാൻ എങ്ങനെ സ്നേഹിക്കണമെന്ന് പഠിക്കുന്നു. നിങ്ങളുടെ സൗന്ദര്യത്തിൽ, എങ്ങനെ കവിതകൾ ഉണ്ടാക്കാം. ആരും കാണാത്തിടത്ത് നീ എൻ്റെ നെഞ്ചിൽ നൃത്തം ചെയ്യുന്നു, പക്ഷേ ചിലപ്പോൾ ഞാൻ ചെയ്യും, ആ കാഴ്ച ഈ കലയായി മാറുന്നു.",
        "author": "റൂമി"
    },
    {
        "text": "നമ്മൾ ഇഷ്ടപ്പെടുന്ന സൗന്ദര്യം നമ്മൾ ചെയ്യുന്നതായിരിക്കട്ടെ. മുട്ടുകുത്തി നിലത്ത് ചുംബിക്കാൻ നൂറുകണക്കിന് വഴികളുണ്ട്.",
        "author": "റൂമി"
    },
    {
        "text": "നിങ്ങൾ നിങ്ങളുടെ സഹോദരനെ ഇഷ്ടപ്പെടുകയും അവൻ അഭിവൃദ്ധി പ്രാപിക്കുകയും ചെയ്യുന്നുവെങ്കിൽ, നിങ്ങൾ അവനിൽ സന്തുഷ്ടനാകും.",
        "author": "ഹമദ് ബിൻ ഈസ അൽ ഖലീഫ"
    },
    {
        "text": "വിജയം ഗ്രന്ഥികളെ ആശ്രയിച്ചിരിക്കുന്നു - വിയർപ്പ് ഗ്രന്ഥികൾ.",
        "author": "സിഗ് സിഗ്ലർ"
    },
    {
        "text": "ചാമ്പ്യൻഷിപ്പിൽ നിന്ന് ചാമ്പ്യന്മാർ സൃഷ്ടിക്കപ്പെടുന്നില്ല. ചാമ്പ്യൻ ജനറേറ്റുചെയ്യുന്നത് അവരിൽ ഉള്ള എന്തെങ്കിലും, ആഗ്രഹങ്ങൾ, സ്വപ്നങ്ങൾ, ദർശനങ്ങൾ എന്നിവയിൽ നിന്നാണ്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "നിങ്ങൾക്ക് ചുറ്റുമുള്ള പരിസ്ഥിതി എന്തുതന്നെയായാലും, നിങ്ങളുടെ ബ്രാൻഡ് സമഗ്രത നിലനിർത്തുന്നത് എല്ലായ്പ്പോഴും സാധ്യമാണ്.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "കൈയടി വിജയത്തിനായി കാത്തിരിക്കുന്നു.",
        "author": "ബെഞ്ചമിൻ ഫ്രാങ്ക്ലിൻ"
    },
    {
        "text": "ധൈര്യം ജീവിതത്തെ അപകടപ്പെടുത്തുന്നതുപോലെ, ഭയം അതിനെ സംരക്ഷിക്കുന്നു.",
        "author": "ലിയോനാർഡോ ഡാവിഞ്ചി"
    },
    {
        "text": "ജീവിതകാലം മുഴുവൻ ഒരു ആടായി ഇരിക്കുന്നതിനേക്കാൾ നല്ലത് ഒരു ദിവസം സിംഹമായിരിക്കുന്നതാണ്.",
        "author": "എലിസബത്ത് കെന്നി"
    },
    {
        "text": "ചിലപ്പോൾ ഏറ്റവും മോശം ഭൂതകാലമുള്ള ആളുകൾ മികച്ച ഭാവി സൃഷ്ടിക്കുന്നു.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "എല്ലാ ദിവസവും, അല്ല ഓരോ നിമിഷവും, എന്തെങ്കിലും നല്ല കാര്യങ്ങൾ ചെയ്യാൻ ശ്രമിക്കുക.",
        "author": "അബൂബക്കർ (R.A)"
    },
    {
        "text": "ആളുകൾ നിങ്ങളോട് എന്ത് പറഞ്ഞാലും, വാക്കുകൾക്കും ആശയങ്ങൾക്കും ലോകത്തെ മാറ്റാൻ കഴിയും.",
        "author": "റോബിൻ വില്യംസ്"
    },
    {
        "text": "ചാമ്പ്യന്മാർക്ക് കഴിവും ഇച്ഛാശക്തിയും ഉണ്ടായിരിക്കണം. എന്നാൽ ഇച്ഛാശക്തി കഴിവിനേക്കാൾ ശക്തമായിരിക്കണം.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "പുരുഷന്മാർ ഇടയ്ക്കിടെ സത്യത്തിൽ ഇടറിവീഴുന്നു, പക്ഷേ അവരിൽ ഭൂരിഭാഗവും ഒന്നും സംഭവിക്കാത്തതുപോലെ തങ്ങളെത്തന്നെ എടുത്ത് തിടുക്കം കൂട്ടുന്നു.",
        "author": "വിൻസ്റ്റൺ ചർച്ചിൽ"
    },
    {
        "text": "വിടപറയുന്നത് കണ്ണുകൊണ്ട് സ്നേഹിക്കുന്നവർക്ക് മാത്രം. കാരണം മനസ്സും മനസ്സും കൊണ്ട് സ്നേഹിക്കുന്നവർക്ക് വേർപിരിയൽ എന്നൊന്നില്ല.",
        "author": "റൂമി"
    },
    {
        "text": "സ്വയം മെച്ചപ്പെടുത്തുക എന്നതാണ് ഏറ്റവും നല്ല പ്രതികാരം.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "വിജയം എന്നത് ഒരു വ്യക്തിഗത മാനദണ്ഡമാണ്, നമ്മിലുള്ള ഏറ്റവും ഉയർന്നതിലേക്ക് എത്തുക, നമുക്ക് ആകാൻ കഴിയുന്നത് ആകുക.",
        "author": "സിഗ് സിഗ്ലർ"
    },
    {
        "text": "നിങ്ങൾ ഒരു അനുഭവം ശരിക്കും ക്ഷീണിച്ചിരിക്കുമ്പോൾ, നിങ്ങൾ എല്ലായ്പ്പോഴും അതിനെ ബഹുമാനിക്കുകയും സ്നേഹിക്കുകയും ചെയ്യുന്നു.",
        "author": "ആൽബർട്ട് കാമുസ്"
    },
    {
        "text": "ഇപ്പോൾ നിങ്ങൾ എന്നെ കാണുന്നു, ഇപ്പോൾ കാണുന്നില്ല. ജോർജ്ജ് വിചാരിക്കുന്നു, പക്ഷേ അവൻ ചെയ്യില്ലെന്ന് എനിക്കറിയാം!",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "പുതിയ വസ്ത്രം ധരിക്കുന്നതിൽ ചാരുത ഉൾക്കൊള്ളുന്നില്ല.",
        "author": "കൊക്കോ ചാനൽ"
    },
    {
        "text": "ആത്മഹത്യയെക്കുറിച്ച് ചിന്തിക്കുന്നത് എല്ലായ്പ്പോഴും ആശ്വാസകരമാണ്: അങ്ങനെ ഒരാൾ പല മോശം രാത്രികളിലൂടെ കടന്നുപോകുന്നു.",
        "author": "ഫ്രെഡ്രിക്ക് നീച്ച"
    },
    {
        "text": "വാക്കുകൾ കഴിക്കുന്നത് ഒരിക്കലും എനിക്ക് ദഹനക്കേട് നൽകിയിട്ടില്ല.",
        "author": "വിൻസ്റ്റൺ ചർച്ചിൽ"
    },
    {
        "text": "മൂല്യവ്യവസ്ഥയുള്ള ഒരു വികസിത രാഷ്ട്രമായും സമൃദ്ധമായ രാഷ്ട്രമായും ആരോഗ്യമുള്ള രാജ്യമായും ഇന്ത്യയെ മാറ്റേണ്ടതുണ്ട്.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "നിങ്ങൾക്ക് ഇത് ബാക്കപ്പ് ചെയ്യാൻ കഴിയുമെങ്കിൽ അത് പൊങ്ങച്ചമല്ല.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "ആളുകൾ എന്നെ സ്നേഹിക്കുന്ന രീതിയിൽ മറ്റുള്ളവരെ സ്നേഹിക്കുമെന്ന് ഞാൻ ആഗ്രഹിക്കുന്നു. ഇത് ഒരു മികച്ച ലോകമായിരിക്കും.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "കാറ്റ് വീശുമ്പോൾ എൻ്റെ ഭാര്യ അവളുടെ പാൻ്റീസ് കാണിക്കാൻ ഞാൻ ആഗ്രഹിക്കുന്നത് എന്തുകൊണ്ട്? കുതിരകൾ അവയുടെ പിൻഭാഗം കാണിക്കുന്നു, പശുക്കളും കോവർകഴുതകളും, മനുഷ്യരല്ല.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "വാക്കുകൾ തീയിൽ ചായം പൂശി; ഒരു നോട്ടം അഗ്നി തന്നെയാണ്.",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "ശക്തിയില്ലാത്ത വാക്കുകൾ, ഈസ് മേരി ഫിലോസഫി.",
        "author": "മുഹമ്മദ് ഇഖ്ബാൽ"
    },
    {
        "text": "വേദനയ്ക്കുള്ള പ്രതിവിധി വേദനയിലാണ്.",
        "author": "റൂമി"
    },
    {
        "text": "എന്ത് സംഭവിച്ചാലും, പുഞ്ചിരിച്ചുകൊണ്ടിരിക്കുക, പ്രണയത്തിൽ സ്വയം നഷ്ടപ്പെടുക.",
        "author": "റൂമി"
    },
    {
        "text": "ശരിയായ കാര്യം ചെയ്യുക. ഇത് ചിലരെ തൃപ്തിപ്പെടുത്തുകയും ബാക്കിയുള്ളവരെ ആശ്ചര്യപ്പെടുത്തുകയും ചെയ്യും.",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "സ്നേഹം എന്താണെന്ന് ആത്മാവിന് മാത്രമേ അറിയൂ.",
        "author": "റൂമി"
    },
    {
        "text": "ജീവകാരുണ്യത്തിൽ ജീവിക്കുന്നതിനേക്കാൾ നല്ലത് ഏതെങ്കിലും തൊഴിൽ പിന്തുടർന്ന് ഉപജീവനമാർഗം കണ്ടെത്തുന്നതാണ്.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "ഭാരങ്ങൾ എളുപ്പത്തിൻ്റെയും കയ്പേറിയ കാര്യങ്ങളുടെയും അടിത്തറയാണ്, ആനന്ദത്തിൻ്റെ മുൻഗാമികൾ.",
        "author": "റൂമി"
    },
    {
        "text": "ദാനധർമ്മം അനുഷ്ഠിക്കുന്നതിനായി വളരെയധികം ആളുകൾ ഔദാര്യം നൽകി.",
        "author": "ആൽബർട്ട് കാമുസ്"
    },
    {
        "text": "മഹാൻ പോലും ഒരിക്കൽ തുടക്കക്കാരനായിരുന്നു. ആ ആദ്യപടി സ്വീകരിക്കാൻ ഭയപ്പെടരുത്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "വലിയ ബൗദ്ധികമായ ഒരു കാര്യവും വലിയ പ്രയത്നത്താൽ ഒരിക്കലും ചെയ്തിട്ടില്ല.",
        "author": "തിയോഡോർ റൂസ്വെൽറ്റ്"
    },
    {
        "text": "ഒരുവൻ്റെ ആഗ്രഹങ്ങൾക്കെതിരെ പോരാടുക എന്നത് എല്ലാ പോരാട്ടങ്ങളിലും ഏറ്റവും വലുതാണ്.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "ഇന്നൊവേഷൻ ഒരു നേതാവും അനുയായിയും തമ്മിൽ വേർതിരിക്കുന്നു.",
        "author": "സ്റ്റീവ് ജോബ്സ്"
    },
    {
        "text": "വരുമാനത്തേക്കാൾ വളരെ അധികം ഞങ്ങൾ പ്രക്രിയ ആസ്വദിക്കുന്നു.",
        "author": "വാറൻ ബഫറ്റ്"
    },
    {
        "text": "ഞാൻ എൻ്റെ അനുഗ്രഹങ്ങൾ എണ്ണാൻ തുടങ്ങിയപ്പോൾ, എൻ്റെ ജീവിതം മുഴുവൻ തിരിഞ്ഞു.",
        "author": "വില്ലി നെൽസൺ"
    },
    {
        "text": "ഈ മനുഷ്യൻ ഒരു അതിഥി മന്ദിരമാണ്. എല്ലാ ദിവസവും രാവിലെ ഒരു പുതിയ വരവ്. അവരെയെല്ലാം സ്വാഗതം ചെയ്യുകയും രസിപ്പിക്കുകയും ചെയ്യുക!",
        "author": "റൂമി"
    },
    {
        "text": "എൻ്റെ ജീവിതകാലം മുഴുവൻ ഞാൻ വാക്കുകളിലേക്ക് നോക്കിയിട്ടുണ്ട്, ഞാൻ അവയെ ആദ്യമായി കാണുന്നതുപോലെ.",
        "author": "ഏണസ്റ്റ് ഹെമിംഗ്വേ"
    },
    {
        "text": "കാത്തിരിപ്പ് വേദനാജനകമാണ്. മറക്കുന്നത് വേദനാജനകമാണ്. എന്നാൽ എന്ത് ചെയ്യണമെന്ന് അറിയാത്തതാണ് ഏറ്റവും വലിയ കഷ്ടപ്പാട്.",
        "author": "പൗലോ കൊയ്‌ലോ"
    },
    {
        "text": "ഒരാളെ ഒരിക്കലും നിങ്ങളുടെ മുൻഗണനയാകാൻ അനുവദിക്കരുത്, അതേസമയം നിങ്ങളെ അവരുടെ ഓപ്ഷനായി അനുവദിക്കുക.",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "യുദ്ധ-യുദ്ധത്തേക്കാൾ താടിയെല്ല് എപ്പോഴും നല്ലതാണ്.",
        "author": "വിൻസ്റ്റൺ ചർച്ചിൽ"
    },
    {
        "text": "അതാണ് ലോകത്തിലെ യഥാർത്ഥ പ്രശ്‌നം, വളരെയധികം ആളുകൾ വളരുന്നു",
        "author": "വാൾട്ട് ഡിസ്നി"
    },
    {
        "text": "പുറത്തുകടക്കുന്നതിനേക്കാൾ പുറത്ത് നിൽക്കുന്നത് എളുപ്പമാണ്.",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "ഏറ്റവും മോശം മനുഷ്യൻ സ്വയം ഏറ്റവും മികച്ചവനായി കാണുന്നവനാണ്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "ലോകം എല്ലാവരെയും തകർക്കുന്നു, അതിനുശേഷം ചിലർ തകർന്ന സ്ഥലങ്ങളിൽ ശക്തരാണ്.",
        "author": "ഏണസ്റ്റ് ഹെമിംഗ്വേ"
    },
    {
        "text": "റൂൾ നമ്പർ.1: ഒരിക്കലും പണം നഷ്ടപ്പെടുത്തരുത്. റൂൾ നമ്പർ.2: റൂൾ നമ്പർ.1 ഒരിക്കലും മറക്കരുത്.",
        "author": "വാറൻ ബഫറ്റ്"
    },
    {
        "text": "ഡബ്ല്യുടിഒയ്ക്ക് കീഴിലുള്ള ആഗോള വ്യാപാര പ്രശ്‌നങ്ങളെക്കുറിച്ചുള്ള ഞങ്ങളുടെ വീക്ഷണങ്ങളുടെ സംയോജനവും തീവ്രവാദത്തെ ചെറുക്കാനുള്ള ഞങ്ങളുടെ പൊതുവായ ദൃഢനിശ്ചയവും പരസ്പര ധാരണയ്ക്ക് വിലപ്പെട്ട അടിത്തറ നൽകുന്നു.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "ഭൂരിപക്ഷത്തിൻ്റെ പക്ഷത്ത് നിങ്ങൾ സ്വയം കണ്ടെത്തുമ്പോഴെല്ലാം, താൽക്കാലികമായി നിർത്തി പ്രതിഫലിപ്പിക്കാനുള്ള സമയമാണിത്.",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "സ്നേഹത്തിനുവേണ്ടി ചെയ്യുന്നതെന്തും എല്ലായ്പ്പോഴും നന്മയ്ക്കും തിന്മയ്ക്കും അപ്പുറം സംഭവിക്കുന്നു.",
        "author": "ഫ്രെഡ്രിക്ക് നീച്ച"
    },
    {
        "text": "കാര്യങ്ങൾ കഴിയുന്നത്ര ലളിതമാക്കണം, പക്ഷേ ലളിതമല്ല.",
        "author": "ആൽബർട്ട് ഐൻസ്റ്റീൻ"
    },
    {
        "text": "ചെറുതായി അഭിനയിക്കുന്നത് നിർത്തൂ. നിങ്ങൾ ഉന്മേഷഭരിതമായ ചലനത്തിലുള്ള പ്രപഞ്ചമാണ്.",
        "author": "റൂമി"
    },
    {
        "text": "എല്ലാ സത്യങ്ങളും ലളിതമാണ്... അത് ഇരട്ടി കള്ളമല്ലേ?",
        "author": "ഫ്രെഡ്രിക്ക് നീച്ച"
    },
    {
        "text": "പണം ഒരു ഉപകരണം മാത്രം. നിങ്ങൾ ആഗ്രഹിക്കുന്നിടത്തെല്ലാം അത് നിങ്ങളെ കൊണ്ടുപോകും, ​​പക്ഷേ അത് നിങ്ങളെ ഡ്രൈവറായി മാറ്റിസ്ഥാപിക്കില്ല.",
        "author": "അയ്ൻ റാൻഡ്"
    },
    {
        "text": "പോരാട്ടം വിജയിക്കുകയോ തോൽക്കുകയോ ചെയ്യുന്നത് സാക്ഷികളിൽ നിന്ന് വളരെ അകലെയാണ് - ലൈനുകൾക്ക് പിന്നിൽ, ജിമ്മിൽ, അവിടെ റോഡിൽ, ഞാൻ ആ ലൈറ്റുകൾക്ക് കീഴിൽ നൃത്തം ചെയ്യുന്നതിനുമുമ്പ്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "പരാതി ഒഴിവാക്കുന്നവൻ സന്തോഷത്തെ ക്ഷണിക്കുന്നു.",
        "author": "അബൂബക്കർ (R.A)"
    },
    {
        "text": "നമ്മൾ കണ്ണാടിയാണ് - അതിലെ മുഖവും.",
        "author": "റൂമി"
    },
    {
        "text": "ഇന്നലെ ഞാൻ മിടുക്കനായിരുന്നു, അതിനാൽ ലോകത്തെ മാറ്റാൻ ഞാൻ ആഗ്രഹിച്ചു. ഇന്ന് ഞാൻ ജ്ഞാനിയാണ്, അതിനാൽ ഞാൻ എന്നെത്തന്നെ മാറ്റുകയാണ്.",
        "author": "റൂമി"
    },
    {
        "text": "2500 വർഷമായി ഇന്ത്യ ആരെയും ആക്രമിച്ചിട്ടില്ല.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "ഭൂതകാല ചരിത്രം ഗെയിമിൽ ഉണ്ടായിരുന്നെങ്കിൽ, ഏറ്റവും ധനികരായ ആളുകൾ ലൈബ്രേറിയൻമാരാകും.",
        "author": "വാറൻ ബഫറ്റ്"
    },
    {
        "text": "നിങ്ങളുടെ ആത്മാക്കൾ അമൂല്യമാണ്, അത് സ്വർഗത്തിൻ്റെ വിലയ്ക്ക് തുല്യമാണ്, അതിനാൽ ആ വിലയ്ക്ക് മാത്രം വിൽക്കുക.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "ബുദ്ധിശൂന്യമായ ഒരു ചോദ്യത്തിൽ നിന്ന് ഒരു ജ്ഞാനിയായ മനുഷ്യന് കൂടുതൽ പഠിക്കാൻ കഴിയും, ഒരു വിഡ്ഢിയായ ഒരു ഉത്തരത്തിൽ നിന്ന് പഠിക്കാൻ കഴിയും.",
        "author": "ബ്രൂസ് ലീ"
    },
    {
        "text": "അല്ലാഹു ഒരു ജനതയെ രോഗിയാക്കാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, അവൻ അവർക്ക് സംവാദങ്ങൾ നൽകുകയും അവരിൽ നിന്ന് പ്രവൃത്തികൾ എടുത്തുകളയുകയും ചെയ്യുന്നു.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "സ്നേഹം അന്ധമാണ്; സൗഹൃദം അതിൻ്റെ കണ്ണുകൾ അടയ്ക്കുന്നു.",
        "author": "ഫ്രെഡ്രിക്ക് നീച്ച"
    },
    {
        "text": "ലോകം നിങ്ങൾക്ക് ജീവിക്കാൻ കടപ്പെട്ടിരിക്കുന്നുവെന്ന് പറഞ്ഞ് ചുറ്റിക്കറങ്ങരുത്. ലോകം നിങ്ങളോട് ഒന്നും കടപ്പെട്ടിട്ടില്ല. ആദ്യം ഇവിടെയായിരുന്നു.",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "ജാഗരൂകനും പണ്ഡിതനുമായ ഒരു മനുഷ്യൻ ഏത് സംഭവത്തിൽ നിന്നും ഉപദേശം സ്വീകരിക്കും.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "എൻ്റെ സിറ്റ്-അപ്പുകൾ ഞാൻ കണക്കാക്കുന്നില്ല. വേദനിക്കാൻ തുടങ്ങുമ്പോൾ മാത്രമേ ഞാൻ എണ്ണാൻ തുടങ്ങുകയുള്ളൂ. എനിക്ക് വേദന അനുഭവപ്പെടുമ്പോൾ, അപ്പോഴാണ് ഞാൻ എണ്ണാൻ തുടങ്ങുന്നത്, കാരണം അപ്പോഴാണ് അത് ശരിക്കും കണക്കാക്കുന്നത്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "വെളിച്ചം നിങ്ങളിലേക്ക് പ്രവേശിക്കുന്ന സ്ഥലമാണ് മുറിവ്.",
        "author": "റൂമി"
    },
    {
        "text": "ആഡംബരം ഒരു തടസ്സമാണ്, അതുപോലെ തന്നെ ശരീരത്തിൻ്റെ കൊഴുപ്പും.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "നിങ്ങൾ ആരായാലും വരൂ, വരൂ. അലഞ്ഞുതിരിയുന്നവൻ, ആരാധകൻ, ഉപേക്ഷിക്കാൻ ഇഷ്ടപ്പെടുന്നവൻ. സാരമില്ല. നമ്മുടേത് നിരാശയുടെ ഒരു യാത്രാസംഘമല്ല. ആയിരം തവണ നേർച്ച ലംഘിച്ചാലും വരൂ. വരൂ, ഇനിയും വരൂ, വരൂ.",
        "author": "റൂമി"
    },
    {
        "text": "സുവർണ്ണകാലം നമ്മുടെ മുന്നിലാണ്, പിന്നിലല്ല.",
        "author": "വില്യം ഷേക്സ്പിയർ"
    },
    {
        "text": "കള്ളത്തിനുള്ളിലെ സത്യമാണ് ഫിക്ഷൻ.",
        "author": "സ്റ്റീഫൻ കിംഗ്"
    },
    {
        "text": "നിങ്ങൾക്ക് കഴിയുമെന്ന് വിശ്വസിക്കൂ, നിങ്ങൾ പാതിവഴിയിലാണ്.",
        "author": "തിയോഡോർ റൂസ്വെൽറ്റ്"
    },
    {
        "text": "എല്ലാ മഹത്തായ കാര്യങ്ങളും ലളിതമാണ്, പലതും ഒറ്റവാക്കിൽ പ്രകടിപ്പിക്കാൻ കഴിയും: സ്വാതന്ത്ര്യം, നീതി, ബഹുമാനം, കടമ, കരുണ, പ്രത്യാശ.",
        "author": "വിൻസ്റ്റൺ ചർച്ചിൽ"
    },
    {
        "text": "കോപം ഒരു കാരണവുമില്ലാതെ ഒരിക്കലും ഉണ്ടാകില്ല, പക്ഷേ അപൂർവ്വമായി ഒരു നല്ല കാര്യമുണ്ട്.",
        "author": "ബെഞ്ചമിൻ ഫ്രാങ്ക്ലിൻ"
    },
    {
        "text": "നല്ല പ്രവൃത്തികൾ പ്രതികൂല പ്രഹരങ്ങളിൽ നിന്നുള്ള ഒരു കാവൽ ആണ്.",
        "author": "അബൂബക്കർ"
    },
    {
        "text": "നിങ്ങൾ വാങ്ങുന്നതിന് ഉപയോഗിക്കുന്ന അതേ അളവ് വിൽക്കുന്നതിനും ഉപയോഗിക്കുക.",
        "author": "അബൂബക്കർ (R.A)"
    },
    {
        "text": "മുന്നോട്ട് പോകുന്നതിൻ്റെ രഹസ്യം ആരംഭിക്കുന്നു",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "വിജയത്തിലേക്കുള്ള താക്കോൽ എനിക്കറിയില്ല, പക്ഷേ പരാജയത്തിൻ്റെ താക്കോൽ എല്ലാവരേയും സന്തോഷിപ്പിക്കാൻ ശ്രമിക്കുന്നു.",
        "author": "ബിൽ കോസ്ബി"
    },
    {
        "text": "നിങ്ങൾ സ്വയം സ്നേഹിക്കുന്നതിനേക്കാൾ കൂടുതൽ എന്തെങ്കിലും സ്നേഹിക്കുമ്പോൾ മാത്രമേ യഥാർത്ഥ നഷ്ടം സാധ്യമാകൂ.",
        "author": "റോബിൻ വില്യംസ്"
    },
    {
        "text": "ഇത് ബഹിരാകാശ യുഗത്തിലെ ആദ്യ കൺവെൻഷനാണ് - ഇവിടെ ഒരു സ്ഥാനാർത്ഥിക്ക് ചന്ദ്രനെ വാഗ്ദാനം ചെയ്യാനും അർത്ഥമാക്കാനും കഴിയും.",
        "author": "ഡേവിഡ് ബ്രിങ്ക്ലി"
    },
    {
        "text": "എനിക്ക് ആ മനുഷ്യനെ ഇഷ്ടമല്ല. ഞാൻ അവനെ നന്നായി അറിയണം.",
        "author": "എബ്രഹാം ലിങ്കൺ"
    },
    {
        "text": "ഷിപ്പ് ബ്രോക്കർമാർക്ക്, കൽക്കരി കറുത്ത സ്വർണ്ണമായിരുന്നു.",
        "author": "റോൾഡ് ഡാൽ"
    },
    {
        "text": "ചരിത്രം, വേദനയുണ്ടെങ്കിലും, ജീവിക്കാതിരിക്കാൻ കഴിയില്ല, പക്ഷേ ധൈര്യത്തോടെ നേരിടുകയാണെങ്കിൽ, വീണ്ടും ജീവിക്കേണ്ടതില്ല.",
        "author": "മായ ആഞ്ചലോ"
    },
    {
        "text": "മരണത്തിന് വിധേയരായ എല്ലാവരും കൂടുതൽ സമയം ആവശ്യപ്പെടുന്നു, അതേസമയം ഇപ്പോഴും സമയമുള്ള എല്ലാവരും നീട്ടിവെക്കുന്നതിന് ഒഴികഴിവ് പറയുന്നു.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "മാനസാന്തരത്തിൻ്റെ വാതിൽ അവനുവേണ്ടി തുറന്നിരിക്കുമ്പോൾ, രക്ഷയുടെ പ്രതീക്ഷ നഷ്ടപ്പെടുന്ന ഒരു മനുഷ്യനെ ഞാൻ അത്ഭുതപ്പെടുത്തുന്നു.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "ദിവസങ്ങൾ എണ്ണരുത്, ദിവസങ്ങൾ എണ്ണുക.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "നിങ്ങളുടെ കണ്ണുകൾ അടയ്ക്കുക, പ്രണയിക്കുക, അവിടെ നിൽക്കുക.",
        "author": "റൂമി"
    },
    {
        "text": "തടിയനും പ്രായമായതുമായി ഞാൻ കരുതുന്നതുപോലെ, പ്രായമാകുന്നതിൽ ഞാൻ അത്ര കാര്യമാക്കുന്നില്ല.",
        "author": "ബെഞ്ചമിൻ ഫ്രാങ്ക്ലിൻ"
    },
    {
        "text": "മനിലയിൽ ഗൊറില്ലയെ കിട്ടുമ്പോൾ അതൊരു കൊലയാളിയും ചില്ലറും ത്രില്ലറും ആയിരിക്കും.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "സമാധാനത്തിൽ കഴിയുന്ന ഒരു ആഫ്രിക്കയാണ് ഞാൻ സ്വപ്നം കാണുന്നത്.",
        "author": "നെൽസൺ മണ്ടേല"
    },
    {
        "text": "ഒരു മലയും മോൾഹില്ലും തമ്മിലുള്ള വ്യത്യാസം നിങ്ങളുടെ കാഴ്ചപ്പാടാണ്.",
        "author": "അൽ ന്യൂഹാർത്ത്"
    },
    {
        "text": "ഞാൻ തീർച്ചയായും പ്രോത്സാഹിപ്പിക്കപ്പെടേണ്ടവരിൽ ഒരാളല്ല. വാസ്തവത്തിൽ, എന്തെങ്കിലും ഉണ്ടെങ്കിൽ, ഞാൻ പ്രൊഡാണ്.",
        "author": "വിൻസ്റ്റൺ ചർച്ചിൽ"
    },
    {
        "text": "ഞാൻ വളരെ ചെറുതാണ്, എനിക്ക് വേണ്ടത്ര വേഗതയില്ല, എനിക്ക് ആവശ്യമുള്ളത് എനിക്കില്ല, എനിക്ക് വേണ്ടത്ര ശക്തിയില്ല എന്ന് പറഞ്ഞ ആളുകളോട്. നന്ദി.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "നിങ്ങൾ ധരിക്കുന്ന ഓരോ മുഖംമൂടിയും അറിയുന്ന ഒരു രാജാവുണ്ട്.",
        "author": "റൂമി"
    },
    {
        "text": "ചരിത്രമെഴുതിയിരിക്കുന്ന മഷി കേവലം ദ്രവരൂപത്തിലുള്ള മുൻവിധിയാണ്.",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "ജിമ്മിൽ ആദ്യം പോയതും അവസാനമായി പോയതും ഞാനായിരുന്നു.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "കലയാണ് ജീവിതത്തിൻ്റെ ശരിയായ കർത്തവ്യം.",
        "author": "ഫ്രെഡ്രിക്ക് നീച്ച"
    },
    {
        "text": "വിദ്യാഭ്യാസത്തിൻ്റെ വേരുകൾ കയ്പുള്ളതാണ്, പക്ഷേ ഫലം മധുരമാണ്.",
        "author": "അരിസ്റ്റോട്ടിൽ"
    },
    {
        "text": "മഹത്വത്തിൽ നിന്ന് ഓടിപ്പോകുക, മഹത്വം നിങ്ങളെ പിന്തുടരും.",
        "author": "അബൂബക്കർ (R.A)"
    },
    {
        "text": "ഒരു പക്ഷിവിളി അനുകരിക്കാൻ നിങ്ങൾ പഠിച്ചേക്കാം, എന്നാൽ രാപ്പാടി റോസാപ്പൂവിനോട് എന്താണ് തോന്നുന്നതെന്ന് നിങ്ങൾ അനുഭവിച്ചറിയുന്നുണ്ടോ?",
        "author": "റൂമി"
    },
    {
        "text": "മോശം മനുഷ്യർ പശ്ചാത്താപം നിറഞ്ഞവരാണ്.",
        "author": "അരിസ്റ്റോട്ടിൽ"
    },
    {
        "text": "മറ്റുള്ളവരുടെ തെറ്റുകൾ കാണുന്നതിൽ നിന്ന് സ്വന്തം തെറ്റുകൾ അവനെ തടയുന്നവൻ ഭാഗ്യവാനാണ്.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "സ്വയം പരിഷ്കരിക്കുന്നതിൽ നിസ്സഹായനായ വ്യക്തിയാണ് ഏറ്റവും നിസ്സഹായൻ.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "കരയാൻ ഭയപ്പെടുന്നവൻ കരയുന്നവരോട് ദയ കാണിക്കാൻ പഠിക്കണം.",
        "author": "അബൂബക്കർ (R.A)"
    },
    {
        "text": "എൻ്റെ സ്വത്ത്, സ്നേഹം, ആത്മീയത എന്നിവയെക്കുറിച്ചുള്ള എൻ്റെ അറിവിലാണ് എൻ്റെ സമ്പത്ത്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "സ്വർഗം കൊതിക്കുന്നവൻ മനുഷ്യരോട് ദയയോടെ ഇടപെടാൻ പഠിക്കണം.",
        "author": "അബൂബക്കർ (R.A)"
    },
    {
        "text": "സ്ത്രീകൾ പുരുഷന്മാരുമായി തുല്യമല്ല, അത് ഉറപ്പാണ്. ഒരു സ്ത്രീ അപകടത്തിലാകുമ്പോൾ അവൾ എപ്പോഴും സഹായത്തിനായി പുരുഷനെ നോക്കുന്നു. നാം സ്വഭാവത്താൽ ശ്രേഷ്ഠരാണ്. കറുത്തവനായാലും വെളുത്തവനായാലും ജീവിതത്തിൽ വിഷമിക്കേണ്ടതില്ല, കാരണം ലോകം ഭരിക്കുന്നത് വെള്ളക്കാരനാണ്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "നിങ്ങൾ ആരെയെങ്കിലും സ്നേഹിക്കുന്നുവെങ്കിൽ, നിങ്ങൾ എല്ലായ്പ്പോഴും അവരോടൊപ്പം ചേരുന്നു - സന്തോഷത്തിൽ, അഭാവത്തിൽ, ഏകാന്തതയിൽ, കലഹത്തിൽ.",
        "author": "റൂമി"
    },
    {
        "text": "നിങ്ങൾ ചെയ്യുന്നതും പറയുന്നതും നിങ്ങൾ ചിന്തിക്കുന്നതും തമ്മിൽ ഒരു വ്യത്യാസവും ഉണ്ടാകരുത് എന്നതാണ് വിശ്വാസം.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "ഏറ്റവും നല്ല കൂട്ടുകാരനും സഹായിയും പ്രശംസനീയമായ ധാർമ്മികതയാണ്.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "മനുഷ്യൻ സ്വയം സ്നേഹിക്കപ്പെടാൻ പലതും ചെയ്യും, അവനോട് തന്നെ അസൂയപ്പെടാൻ അവൻ എല്ലാം ചെയ്യും.",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "നിങ്ങൾ ഉപദേശം തേടുമ്പോൾ, നിങ്ങൾ ഉപദേശം തേടുന്ന വ്യക്തിയിൽ നിന്ന് വസ്തുതകളൊന്നും മറച്ചുവെക്കരുത്.",
        "author": "അബൂബക്കർ (R.A)"
    },
    {
        "text": "എൻ്റെ മൗനത്തിൽ ഞാൻ ഒരിക്കലും ഖേദിച്ചിട്ടില്ല. എൻ്റെ സംസാരത്തെ കുറിച്ച് ഞാൻ വീണ്ടും വീണ്ടും ഖേദിക്കുന്നു.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "വിജയഗാഥകൾ വായിക്കരുത്, നിങ്ങൾക്ക് ഒരു സന്ദേശം മാത്രമേ ലഭിക്കൂ. പരാജയ കഥകൾ വായിക്കുക, വിജയം നേടാനുള്ള ചില ആശയങ്ങൾ നിങ്ങൾക്ക് ലഭിക്കും.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "രക്തം, അധ്വാനം, കണ്ണുനീർ, വിയർപ്പ് എന്നിവയല്ലാതെ മറ്റൊന്നും എനിക്ക് നൽകാനില്ല.",
        "author": "വിൻസ്റ്റൺ ചർച്ചിൽ"
    },
    {
        "text": "ഞാൻ ഒരു ധാതുവായി മരിച്ചു സസ്യമായി, ഞാൻ ഒരു ചെടിയായി മരിച്ചു മൃഗമായി ഉയർന്നു, ഞാൻ ഒരു മൃഗമായി മരിച്ചു, ഞാൻ മനുഷ്യനായി. ഞാൻ എന്തിന് ഭയപ്പെടണം? എപ്പോഴാണ് ഞാൻ മരിക്കുന്നത്?",
        "author": "റൂമി"
    },
    {
        "text": "പാപങ്ങളിൽ നിന്ന് വിട്ടുനിൽക്കുന്നതാണ് പിന്നീട് സഹായം തേടുന്നതിനേക്കാൾ നല്ലത്.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "മഹത്തായ രഹസ്യത്തിനുള്ളിൽ, അതായത്, നമുക്ക് യഥാർത്ഥത്തിൽ ഒന്നും സ്വന്തമല്ല. ഒരേ ഗേറ്റിലൂടെ ഓരോരുത്തരായി പോകുന്നതിന് മുമ്പ് നമുക്ക് എന്താണ് ഈ മത്സരം അനുഭവപ്പെടുന്നത്?",
        "author": "റൂമി"
    },
    {
        "text": "ശാശ്വതമായ സൗന്ദര്യം ഹൃദയത്തിൻ്റെ സൗന്ദര്യമാണ്.",
        "author": "റൂമി"
    },
    {
        "text": "നിങ്ങളുടെ അഭിപ്രായങ്ങൾ മാറ്റുക, നിങ്ങളുടെ തത്വങ്ങൾ പാലിക്കുക; നിങ്ങളുടെ ഇലകൾ മാറ്റുക, നിങ്ങളുടെ വേരുകൾ കേടുകൂടാതെ സൂക്ഷിക്കുക.",
        "author": "വിക്ടർ ഹ്യൂഗോ"
    },
    {
        "text": "ഭാര്യയും ഭർത്താവും ഒരേ പക്ഷത്താണെന്ന് വ്യക്തമായി മനസ്സിലാക്കിയാൽ പല വിവാഹങ്ങളും മികച്ചതായിരിക്കും.",
        "author": "സിഗ് സിഗ്ലർ"
    },
    {
        "text": "ശക്തവും കയ്പേറിയതുമായ വാക്കുകൾ ഒരു ദുർബലമായ കാരണത്തെ സൂചിപ്പിക്കുന്നു.",
        "author": "വിക്ടർ ഹ്യൂഗോ"
    },
    {
        "text": "അൻപതാം വയസ്സിൽ ലോകത്തെ വീക്ഷിക്കുന്ന ഒരു മനുഷ്യൻ ഇരുപതാം വയസ്സിൽ കണ്ടത് പോലെ തന്നെ തൻ്റെ ജീവിതത്തിൻ്റെ മുപ്പത് വർഷം പാഴാക്കി.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "കൃപയ്ക്ക് വിട്ടുകൊടുക്കുക. ഓരോ തിരമാലയും കരയിലെത്തുന്നതുവരെ സമുദ്രം പരിപാലിക്കുന്നു. നിങ്ങൾക്ക് അറിയാവുന്നതിലും കൂടുതൽ സഹായം ആവശ്യമാണ്.",
        "author": "റൂമി"
    },
    {
        "text": "ശ്രേഷ്ഠനായ മനുഷ്യൻ സംസാരിക്കുന്നതിന് മുമ്പ് പ്രവർത്തിക്കുന്നു, തുടർന്ന് അവൻ്റെ പ്രവർത്തനത്തിനനുസരിച്ച് സംസാരിക്കുന്നു.",
        "author": "കൺഫ്യൂഷ്യസ്"
    },
    {
        "text": "ഞങ്ങൾ വേദനിക്കുന്നു, പക്ഷേ ഞാൻ ഒരു ദീർഘകാല നിക്ഷേപകനാണ്.",
        "author": "അൽ വലീദ് ബിൻ തലാൽ"
    },
    {
        "text": "ചിന്തയും ചിന്തയുമില്ലാതെ ഖുർആൻ പാരായണം ചെയ്യുന്നത് വ്യർത്ഥമാണ്.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "എല്ലാ സമയത്തും ജയിച്ചതുകൊണ്ടല്ല വിജയം. വീണതിനു ​​ശേഷം ഉയരുമ്പോഴാണ് യഥാർത്ഥ വിജയം ഉണ്ടാകുന്നത്. ചില പർവതങ്ങൾ മറ്റുള്ളവയേക്കാൾ ഉയർന്നതാണ്. ചില റോഡുകൾ അടുത്തതിനെക്കാൾ കുത്തനെയുള്ളതാണ്. ബുദ്ധിമുട്ടുകളും തിരിച്ചടികളും ഉണ്ട്, പക്ഷേ നിങ്ങളെ തടയാൻ നിങ്ങൾക്ക് അവരെ അനുവദിക്കാനാവില്ല. കുത്തനെയുള്ള റോഡിൽ പോലും, നിങ്ങൾ പിന്നോട്ട് പോകരുത്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "ഒരു കലാപം കേൾക്കാത്തവരുടെ ഭാഷയാണ്.",
        "author": "മാർട്ടിൻ ലൂഥർ കിംഗ്, ജൂനിയർ."
    },
    {
        "text": "നിയമം യുക്തിയാണ്, അഭിനിവേശത്തിൽ നിന്ന് മുക്തമാണ്.",
        "author": "അരിസ്റ്റോട്ടിൽ"
    },
    {
        "text": "ജിഹാദ് ഉപേക്ഷിക്കുന്ന ആളുകൾ വിനയത്തിനും അധഃപതനത്തിനും ഇരയാകുന്നു.",
        "author": "അബൂബക്കർ (R.A)"
    },
    {
        "text": "എല്ലാ കറുത്ത അമേരിക്കക്കാർക്കും അടിമ പേരുകളുണ്ട്. അവർക്ക് വെളുത്ത പേരുകളുണ്ട്; അടിമ യജമാനൻ അവർക്ക് നൽകിയ പേരുകൾ.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "എൻ്റെ കുടുംബത്തെക്കുറിച്ച് ഞാൻ ഏറ്റവും അഭിമാനിക്കുന്നു.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "പിന്നെ നീയോ? നിങ്ങളിലേക്കുള്ള ആ നീണ്ട യാത്ര എപ്പോഴാണ് തുടങ്ങുക?",
        "author": "റൂമി"
    },
    {
        "text": "എത്ര പാഠങ്ങളുണ്ട്, എത്ര കുറച്ച് മാത്രമേ എടുത്തിട്ടുള്ളൂ.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "നിങ്ങളുടെ സ്വപ്നങ്ങൾ സാക്ഷാത്കരിക്കാനുള്ള ഏറ്റവും നല്ല മാർഗം ഉണരുക എന്നതാണ്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "ഒരു എഴുത്തുകാരന് ഒരു മുറിയിലെ ഏകാന്തതയിൽ ഉണ്ടാക്കാൻ കഴിയുന്നത് ഒരു ശക്തിക്കും എളുപ്പത്തിൽ നശിപ്പിക്കാൻ കഴിയാത്ത ഒന്നാണ്.",
        "author": "സൽമാൻ റുഷ്ദി"
    },
    {
        "text": "എല്ലാത്തിലും ക്ഷമിക്കാൻ എന്തെങ്കിലും ഉണ്ടെങ്കിൽ, അപലപിക്കാനും ചിലതുണ്ട്.",
        "author": "ഫ്രെഡ്രിക്ക് നീച്ച"
    },
    {
        "text": "വീട്ടിൽ ഞാൻ ഒരു നല്ല ആളാണ്: പക്ഷേ ലോകം അറിയാൻ ഞാൻ ആഗ്രഹിക്കുന്നില്ല. വിനീതരായ ആളുകളേ, ഞാൻ കണ്ടെത്തി, വളരെ ദൂരം പോകരുത്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "ഒരു കുറ്റബോധത്തിനും ഭൂതകാലത്തെ മാറ്റാൻ കഴിയില്ല, ആശങ്കകൾക്ക് ഭാവിയെ മാറ്റാൻ കഴിയില്ല.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "ഒരേ ഭാഷ സംസാരിക്കുന്നവരല്ല, ഒരേ വികാരം പങ്കിടുന്നവർ പരസ്പരം മനസ്സിലാക്കുന്നു.",
        "author": "റൂമി"
    },
    {
        "text": "ബഹുമതികൾ അർഹിക്കുന്നതും അവ ലഭിക്കാതിരിക്കുന്നതും അവരെ ലഭിക്കുകയും അർഹിക്കാതിരിക്കുകയും ചെയ്യുന്നതിനേക്കാൾ നല്ലത്.",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "വിജയം ഒരു വൃത്തികെട്ട അധ്യാപകനാണ്. ഇത് സമർത്ഥരായ ആളുകളെ നഷ്ടപ്പെടുത്താൻ കഴിയില്ലെന്ന് ചിന്തിക്കാൻ പ്രേരിപ്പിക്കുന്നു.",
        "author": "ബിൽ ഗേറ്റ്സ്"
    },
    {
        "text": "മരിക്കുന്ന മനുഷ്യൻ ശപിക്കപ്പെട്ടവൻ, എന്നാൽ അവൻ ചെയ്ത തിന്മ അതിജീവിക്കുന്നു.",
        "author": "അബൂബക്കർ (R.A)"
    },
    {
        "text": "ഒരാളുടെ ജീവിതത്തിൻ്റെ ദൈർഘ്യമല്ല, ഗുണനിലവാരമാണ് പ്രധാനം.",
        "author": "മാർട്ടിൻ ലൂഥർ കിംഗ്, ജൂനിയർ."
    },
    {
        "text": "നിങ്ങൾ എന്ത് വിചാരിച്ചാലും പ്രായം. നിങ്ങൾ വിചാരിക്കുന്നത് പോലെ നിങ്ങൾക്ക് പ്രായമുണ്ട്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "വൻതോതിലുള്ള നാശത്തിൻ്റെ സാമ്പത്തിക ആയുധങ്ങളാണ് ഡെറിവേറ്റീവുകൾ.",
        "author": "വാറൻ ബഫറ്റ്"
    },
    {
        "text": "നിങ്ങൾക്ക് ഇതുവരെ അറിയില്ലേ? ലോകങ്ങളെ പ്രകാശിപ്പിക്കുന്നത് നിങ്ങളുടെ പ്രകാശമാണ്.",
        "author": "റൂമി"
    },
    {
        "text": "നിങ്ങളുടെ സ്വലാത്ത് മുറുകെ പിടിക്കുക, കാരണം അത് നഷ്‌ടപ്പെട്ടാൽ നിങ്ങൾക്ക് മറ്റെല്ലാം നഷ്ടപ്പെടും.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "ഞാൻ ഈ മുടിയല്ല. ഞാൻ ഈ തൊലിയല്ല. ഉള്ളിൽ വസിക്കുന്ന ആത്മാവാണ് ഞാൻ.",
        "author": "റൂമി"
    },
    {
        "text": "ചെറിയ കാര്യങ്ങളിൽ വിശ്വസ്തത പുലർത്തുക, കാരണം നിങ്ങളുടെ ശക്തി അവയിലാണ്.",
        "author": "മദർ തെരേസ"
    },
    {
        "text": "എനിക്ക് ചുറ്റുമുള്ളവരാൽ എന്നെ വളരെയധികം സ്വാധീനിച്ചു - പരുത്തിത്തോട്ടങ്ങളിൽ ധാരാളം പാട്ടുകൾ ഉണ്ടായിരുന്നു.",
        "author": "വില്ലി നെൽസൺ"
    },
    {
        "text": "അത്യാഗ്രഹം സ്ഥിരമായ അടിമത്തമാണ്.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "നാം കാണുന്നതെല്ലാം നാം കാണാത്ത ഒരു നിഴലാണ്.",
        "author": "മാർട്ടിൻ ലൂഥർ കിംഗ്, ജൂനിയർ."
    },
    {
        "text": "മാസ്റ്ററുടെ ബഹുമതിയിലേക്ക് എല്ലാവരും തിരിയണം, ഓരോന്നും അതിൻ്റെ ട്രാക്കിൽ, ശബ്ദമില്ലാതെ, ന്യൂട്ടൻ്റെ ഗ്രൗണ്ട് എന്നെന്നേക്കുമായി പിന്തുടരുന്നു.",
        "author": "ആൽബർട്ട് ഐൻസ്റ്റീൻ"
    },
    {
        "text": "നമ്മുടെ രാഷ്ട്രത്തെ ഉൽപ്പാദിപ്പിക്കുന്ന മേഖലയാണ് സ്ത്രീകൾ. നിങ്ങൾക്ക് നിങ്ങളുടെ സ്ത്രീകളെ സംരക്ഷിക്കാൻ കഴിയുന്നില്ലെങ്കിൽ, നിങ്ങളുടെ രാജ്യത്തെ സംരക്ഷിക്കാൻ നിങ്ങൾക്ക് കഴിയില്ല.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "വലതുപക്ഷത്തിന് വിജയം നൽകാൻ, രക്തരൂക്ഷിതമായ വെടിയുണ്ടകളല്ല, സമാധാനപരമായ ബാലറ്റുകൾ മാത്രം ആവശ്യമാണ്.",
        "author": "എബ്രഹാം ലിങ്കൺ"
    },
    {
        "text": "വീടിനുള്ള വേദന നമ്മിൽ എല്ലാവരിലും വസിക്കുന്നു, ചോദ്യം ചെയ്യപ്പെടാത്തതുപോലെ നമുക്ക് പോകാവുന്ന സുരക്ഷിതമായ ഇടം.",
        "author": "മായ ആഞ്ചലോ"
    },
    {
        "text": "നിങ്ങൾ വിജയിക്കാനാണ് ജനിച്ചത്, എന്നാൽ ഒരു വിജയിയാകാൻ, നിങ്ങൾ വിജയിക്കാൻ ആസൂത്രണം ചെയ്യണം, വിജയിക്കാൻ തയ്യാറാകണം, വിജയിക്കാൻ പ്രതീക്ഷിക്കണം.",
        "author": "സിഗ് സിഗ്ലർ"
    },
    {
        "text": "സ്‌കൂളിൽ പഠിച്ചത് മറന്നു കഴിഞ്ഞാൽ അവശേഷിക്കുന്നത് വിദ്യാഭ്യാസമാണ്.",
        "author": "ആൽബർട്ട് ഐൻസ്റ്റീൻ"
    },
    {
        "text": "ഞാൻ എങ്ങനെ ഓർമ്മിക്കപ്പെടണമെന്ന് ഞാൻ നിങ്ങളോട് പറയും: ഹെവിവെയ്റ്റ് കിരീടം നേടിയ ഒരു കറുത്ത മനുഷ്യൻ എന്ന നിലയിൽ - നർമ്മബോധം ഉള്ളവനും തന്നെ നോക്കിക്കാണുന്നവരെ ഒരിക്കലും നിസ്സാരമായി കാണാത്തവനും - സ്വാതന്ത്ര്യത്തിനും നീതിക്കും സമത്വത്തിനും വേണ്ടി നിലകൊണ്ട ഒരു മനുഷ്യൻ - ഞാൻ എത്ര സുന്ദരിയാണെന്ന് ആളുകൾ മറന്നാലും എനിക്ക് പ്രശ്‌നമില്ല.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "സമ്പത്തിനേക്കാൾ സഹിഷ്ണുതയും വിവേകവും നമ്മുടെ സമൂഹത്തിൽ 'കുഴഞ്ഞു വീഴില്ല'.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "സ്വപ്‌നങ്ങളിൽ മുഴുകി ജീവിക്കാൻ മറക്കുകയല്ല അത് ചെയ്യുന്നത്.",
        "author": "ജെ.കെ. റൗളിംഗ്"
    },
    {
        "text": "മര്യാദയ്ക്ക് ഒന്നും ചെലവാകില്ല, പക്ഷേ എല്ലാം വാങ്ങുന്നു.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "ക്ഷമയും കൃതജ്ഞതയും അവളുടെ ഒട്ടകങ്ങളായിരുന്നെങ്കിൽ, ഞാൻ കയറിയതിൽ കാര്യമില്ല.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "ഉത്സാഹം നഷ്ടപ്പെടാതെ പരാജയത്തിൽ നിന്ന് പരാജയത്തിലേക്ക് നീങ്ങുന്നതാണ് വിജയം.",
        "author": "വിൻസ്റ്റൺ ചർച്ചിൽ"
    },
    {
        "text": "മറ്റൊരു മെഴുകുതിരി കത്തിക്കുമ്പോൾ ഒരു മെഴുകുതിരി ഒരിക്കലും അതിൻ്റെ പ്രകാശം നഷ്ടപ്പെടുന്നില്ല.",
        "author": "റൂമി"
    },
    {
        "text": "ലോകസമാധാനം പ്രോത്സാഹിപ്പിക്കുന്നതിന് നിങ്ങൾക്ക് എന്ത് ചെയ്യാൻ കഴിയും? വീട്ടിൽ പോയി നിങ്ങളുടെ കുടുംബത്തെ സ്നേഹിക്കുക.",
        "author": "മദർ തെരേസ"
    },
    {
        "text": "ഒരു ശത്രുവിനെ മിത്രമാക്കി മാറ്റാൻ കഴിവുള്ള ഒരേയൊരു ശക്തി സ്നേഹമാണ്.",
        "author": "മാർട്ടിൻ ലൂഥർ കിംഗ് ജൂനിയർ"
    },
    {
        "text": "ജീവിതം വീണ്ടും തുടങ്ങാൻ കുട്ടികൾ നിങ്ങളെ പ്രേരിപ്പിക്കുന്നു.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "നമ്മുടെ ശാസ്ത്രീയ ശക്തി നമ്മുടെ ആത്മീയ ശക്തിയെ മറികടന്നിരിക്കുന്നു. ഞങ്ങൾക്ക് വഴിതെറ്റിയ മിസൈലുകളും വഴിതെറ്റിയ പുരുഷന്മാരുമുണ്ട്.",
        "author": "മാർട്ടിൻ ലൂഥർ കിംഗ്, ജൂനിയർ."
    },
    {
        "text": "ഒരു മതസ്ഥനുമായി സമ്പർക്കം പുലർത്തിയതിന് ശേഷം എനിക്ക് കൈ കഴുകണമെന്ന് എപ്പോഴും തോന്നുന്നു.",
        "author": "ഫ്രെഡ്രിക്ക് നീച്ച"
    },
    {
        "text": "ഞാനാണ് ഏറ്റവും വലിയവൻ, ഞാനാണെന്ന് അറിയുന്നതിന് മുമ്പ് തന്നെ ഞാൻ പറഞ്ഞു.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "അനുഗ്രഹം തേടി രാജാക്കന്മാരുടെ അടുത്ത് പോയവൻ അല്ലാഹുവിൽ നിന്ന് അകന്നു പോയി.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "ഓ എഴുത്തുകാരാ! നിങ്ങൾ എഴുതുന്നതെല്ലാം ഒരു മാലാഖ നിരീക്ഷിക്കുന്നു. നിങ്ങളുടെ എഴുത്ത് അർത്ഥപൂർണ്ണമാക്കുക, കാരണം അത് ഒടുവിൽ നിങ്ങളിലേക്ക് മടങ്ങിവരും, നിങ്ങൾ എഴുതിയതിനെക്കുറിച്ച് നിങ്ങളോട് ചോദ്യം ചെയ്യപ്പെടും.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "ഒരു പുതിയ ഭാഷ സംസാരിക്കുക, അങ്ങനെ ലോകം ഒരു പുതിയ ലോകമാകും.",
        "author": "റൂമി"
    },
    {
        "text": "ഔപചാരികതകൾ വിനിയോഗിക്കുന്നതിലാണ് ജീവിതത്തിൻ്റെ മാധുര്യം.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "ഓ സ്നേഹമേ, ശുദ്ധമായ അഗാധമായ സ്നേഹമേ, ഇവിടെയായിരിക്കുക, ഇപ്പോൾ ആയിരിക്കുക, എല്ലാം ആകുക...",
        "author": "റൂമി"
    },
    {
        "text": "ഞാൻ എൻ്റെ ജീവിതത്തിൽ ഒരു ദിവസത്തെ ജോലിയും ചെയ്തിട്ടില്ല. എല്ലാം രസകരമായിരുന്നു.",
        "author": "തോമസ് എ എഡിസൺ"
    },
    {
        "text": "ഞങ്ങൾ ആരെയും ആക്രമിച്ചിട്ടില്ല. ഞങ്ങൾ ആരെയും കീഴടക്കിയിട്ടില്ല. അവരുടെ മണ്ണും സംസ്കാരവും ചരിത്രവും തട്ടിയെടുക്കുകയും നമ്മുടെ ജീവിതരീതി അവരിൽ അടിച്ചേൽപ്പിക്കാൻ ശ്രമിക്കുകയും ചെയ്തിട്ടില്ല.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "ഞാൻ ഒരു അന്വേഷകനായിരുന്നു, ഞാൻ ഇപ്പോഴും അങ്ങനെ തന്നെ, പക്ഷേ പുസ്തകങ്ങളോടും നക്ഷത്രങ്ങളോടും ചോദിക്കുന്നത് ഞാൻ നിർത്തി. ഞാൻ എൻ്റെ ആത്മാവിൻ്റെ ഉപദേശം കേൾക്കാൻ തുടങ്ങി.",
        "author": "റൂമി"
    },
    {
        "text": "സജീവമായിരിക്കുക! ഉത്തരവാദിത്തം ഏറ്റെടുക്കുക! നിങ്ങൾ വിശ്വസിക്കുന്ന കാര്യങ്ങൾക്കായി പ്രവർത്തിക്കുക, നിങ്ങൾ ചെയ്യുന്നില്ലെങ്കിൽ, നിങ്ങൾ നിങ്ങളുടെ വിധി മറ്റുള്ളവർക്ക് സമർപ്പിക്കുകയാണ്.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "ആളുകൾ നിങ്ങളെ അറിയുന്നിടത്ത് മീൻ കഥകൾ പറയരുത്; എന്നാൽ പ്രത്യേകിച്ച്, മത്സ്യത്തെ അവർ എവിടെയാണ് അറിയുന്നതെന്ന് അവരോട് പറയരുത്.",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "വികസ്വര രാജ്യങ്ങൾ വികസിത രാഷ്ട്രങ്ങളായി മാറാൻ ആഗ്രഹിക്കുന്നു.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "നമ്മൾ സ്നേഹത്തിൽ നിന്നാണ് ജനിച്ചത്. സ്നേഹമാണ് നമ്മുടെ അമ്മ.",
        "author": "റൂമി"
    },
    {
        "text": "ഞാൻ പറഞ്ഞത് പോലെ അമേരിക്കയിൽ ആയതിൽ എനിക്ക് സന്തോഷം തോന്നുന്നു, ഇത് ലോകത്തിലെ ഏറ്റവും മനോഹരമായ രാജ്യമാണ്.",
        "author": "അഹമ്മദ് അലി"
    },
    {
        "text": "നിങ്ങൾ എന്നേക്കും ജീവിക്കുന്നതുപോലെ ഈ ജീവിതത്തിനായി ചെയ്യുക, നിങ്ങൾ നാളെ മരിക്കും എന്ന മട്ടിൽ മരണാനന്തര ജീവിതത്തിനായി ചെയ്യുക.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "നിങ്ങൾ നിങ്ങളുടെ ജോലി ചെയ്യുകയാണെങ്കിൽ നിങ്ങൾ വിജയത്തിലേക്കുള്ള പാതയിലാണെന്ന് നിങ്ങൾക്കറിയാം, അതിന് പ്രതിഫലം ലഭിക്കുന്നില്ല.",
        "author": "ഓപ്ര വിൻഫ്രി"
    },
    {
        "text": "ഒരു അഭിനന്ദനം ഒരു മൂടുപടത്തിലൂടെയുള്ള ഒരു ചുംബനം പോലെയാണ്.",
        "author": "വിക്ടർ ഹ്യൂഗോ"
    },
    {
        "text": "ഞാൻ വിരോധാഭാസം കണ്ടെത്തി, അത് വേദനിപ്പിക്കുന്നത് വരെ നിങ്ങൾ സ്നേഹിക്കുന്നുവെങ്കിൽ, കൂടുതൽ വേദനയുണ്ടാകില്ല, കൂടുതൽ സ്നേഹം മാത്രമേ ഉണ്ടാകൂ.",
        "author": "മദർ തെരേസ"
    },
    {
        "text": "ഒരു വലിയ കുന്നിൽ കയറിയതിന് ശേഷം, ഇനിയും നിരവധി കുന്നുകൾ കയറാനുണ്ടെന്ന് ഒരാൾ കണ്ടെത്തുന്നു.",
        "author": "നെൽസൺ മണ്ടേല"
    },
    {
        "text": "കാരണത്തിൻ്റെ വിശദീകരണം കാരണം ന്യായീകരിക്കപ്പെടുന്നില്ല.",
        "author": "സി.എസ്. ലൂയിസ്"
    },
    {
        "text": "അവൻ്റെ കണ്ണുകൾക്ക് കാണാൻ കഴിയാത്തതിൽ അവൻ്റെ കൈകൾ അടിക്കാൻ കഴിയില്ല.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "ലൈഫ് ലവ്സ് ദ ലിവർ ഓഫ് ഇറ്റ്.",
        "author": "മായ ആഞ്ചലോ"
    },
    {
        "text": "ഉള്ളിൽ സ്നേഹത്തിൻ്റെ തീ കത്തിച്ച് ചിന്തകളെ ജ്വലിപ്പിക്കുക.",
        "author": "റൂമി"
    },
    {
        "text": "ഇരുന്നു കാത്തിരിക്കരുത്. അവിടെ നിന്ന് പുറത്തുകടക്കുക, ജീവിതം അനുഭവിക്കുക. സൂര്യനെ തൊടുക, കടലിൽ മുങ്ങുക.",
        "author": "റൂമി"
    },
    {
        "text": "ശബ്ദവും സാന്നിധ്യവും തമ്മിൽ ഒരു വഴിയുണ്ട്, അവിടെ വിവരങ്ങൾ ഒഴുകുന്നു. അച്ചടക്കത്തോടെയുള്ള നിശബ്ദതയിൽ അത് തുറക്കുന്നു; അലഞ്ഞുതിരിയുന്ന സംസാരത്തോടെ അത് അടയുന്നു.",
        "author": "റൂമി"
    },
    {
        "text": "കരുത്ത് വരുന്നത് ശാരീരിക ശേഷിയിൽ നിന്നല്ല. ഇത് ഒരു അദമ്യമായ ഇച്ഛയിൽ നിന്നാണ് വരുന്നത്.",
        "author": "മഹാത്മാ ഗാന്ധി"
    },
    {
        "text": "ഈ ജീവിതം യഥാർത്ഥമല്ല. ഞാൻ ലോകം കീഴടക്കി, അത് എനിക്ക് സംതൃപ്തി നൽകിയില്ല.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "വിജയം ആഘോഷിക്കുന്നത് നല്ലതാണ്, പക്ഷേ പരാജയത്തിൻ്റെ പാഠങ്ങൾ ശ്രദ്ധിക്കുന്നത് കൂടുതൽ പ്രധാനമാണ്.",
        "author": "ബിൽ ഗേറ്റ്സ്"
    },
    {
        "text": "ശാഠ്യം നല്ല ഉപദേശത്തെ നശിപ്പിക്കുന്നു.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "തിന്മയുടെ എൻ്റെ നിർവചനം സൗഹൃദമില്ലായ്മയാണ്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "മുകളിലേക്ക് കയറുന്നത് എവറസ്റ്റ് കൊടുമുടിയുടെ മുകളിലേക്കോ നിങ്ങളുടെ കരിയറിൻ്റെ മുകളിലേക്കോ ആകട്ടെ, ശക്തി ആവശ്യപ്പെടുന്നു.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "അത്ഭുതങ്ങൾ, വാസ്തവത്തിൽ, പ്രകൃതിയുടെ നിയമങ്ങളെ ലംഘിക്കുന്നില്ല.",
        "author": "സി.എസ്. ലൂയിസ്"
    },
    {
        "text": "ജ്ഞാനത്തേക്കാൾ വലിയ സമ്പത്തില്ല, അജ്ഞതയേക്കാൾ വലിയ ദാരിദ്ര്യമില്ല; സംസ്കാരത്തേക്കാൾ വലിയ പൈതൃകമില്ല, കൂടിയാലോചനയെക്കാൾ വലിയ പിന്തുണയുമില്ല.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "നമ്മൾ എന്താണ് നമ്മൾ വിശ്വസിക്കുന്നത് നമ്മൾ.",
        "author": "സി.എസ്. ലൂയിസ്"
    },
    {
        "text": "പോപ്പ് എതിർക്രിസ്തു ആണെന്ന് ഉറപ്പായതിനാൽ എനിക്ക് ഇപ്പോൾ കൂടുതൽ സ്വാതന്ത്ര്യം തോന്നുന്നു.",
        "author": "മാർട്ടിൻ ലൂഥർ"
    },
    {
        "text": "അന്ധകാരത്തിന് ഇരുട്ടിനെ പുറന്തള്ളാൻ കഴിയില്ല; പ്രകാശത്തിന് മാത്രമേ അത് ചെയ്യാൻ കഴിയൂ. വിദ്വേഷത്തിന് വിദ്വേഷത്തെ പുറന്തള്ളാൻ കഴിയില്ല; സ്നേഹത്തിന് മാത്രമേ അത് ചെയ്യാൻ കഴിയൂ.",
        "author": "മാർട്ടിൻ ലൂഥർ കിംഗ് ജൂനിയർ"
    },
    {
        "text": "2020-ഓ അതിനുമുമ്പോ ഒരു വികസിത ഇന്ത്യ എന്നത് ഒരു സ്വപ്നമല്ല. പല ഇന്ത്യക്കാരുടെയും മനസ്സിൽ അതൊരു ദർശനം മാത്രമായിരിക്കണമെന്നില്ല. നമുക്കെല്ലാവർക്കും ഏറ്റെടുക്കാവുന്ന ഒരു ദൗത്യമാണിത് - വിജയിക്കുക.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "മാനസിക സത്തയെ സംബന്ധിച്ചിടത്തോളം, എല്ലാ മാനസിക രൂപങ്ങളും ഇല്ലാത്ത ശിശുക്കളിൽ ഞങ്ങൾ അത് കണ്ടെത്തുന്നു.",
        "author": "അവിസെന്ന"
    },
    {
        "text": "നിങ്ങളുടെ സ്നേഹം ആസക്തിയായി മാറരുത്, നിങ്ങളുടെ വെറുപ്പ് നാശമായി മാറരുത്.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "അവൻ തൻ്റെ ബുദ്ധിയുടെ കാവൽ നിൽക്കുന്നു; ബൈ ആൻഡ് ബൈ ഇറ്റ് സ്ട്രൈക്ക്.",
        "author": "വില്യം ഷേക്സ്പിയർ"
    },
    {
        "text": "നിങ്ങളുടെ വേദനയിൽ നഷ്ടപ്പെടരുത്, ഒരു ദിവസം നിങ്ങളുടെ വേദന നിങ്ങളുടെ രോഗശാന്തിയായി മാറുമെന്ന് അറിയുക.",
        "author": "റൂമി"
    },
    {
        "text": "നിശബ്ദത ഉത്തരം നൽകുന്നു.",
        "author": "റൂമി"
    },
    {
        "text": "എന്തിനോ വേണ്ടി മരിക്കാത്ത ഒരു മനുഷ്യൻ ജീവിക്കാൻ യോഗ്യനല്ല.",
        "author": "മാർട്ടിൻ ലൂഥർ കിംഗ്, ജൂനിയർ."
    },
    {
        "text": "ദുഷ്ടന്മാരുടെ സമൂഹത്തേക്കാൾ നല്ലത് ഏകാന്തതയാണ്.",
        "author": "അബൂബക്കർ (R.A)"
    },
    {
        "text": "ഒറ്റയ്ക്ക് തെറ്റാകാൻ പഠിക്കുന്നതിലാണ് യഥാർത്ഥ പുരോഗതി.",
        "author": "ആൽബർട്ട് കാമുസ്"
    },
    {
        "text": "കുടിക്കുക! നിങ്ങൾ എവിടെ നിന്നാണ് വന്നതെന്നോ എന്തിനാണ് വന്നതെന്നോ നിങ്ങൾക്കറിയില്ല: കുടിക്കുക! നിങ്ങൾ എന്തിനാണ് പോകുന്നതെന്നും എവിടേക്കാണെന്നും നിങ്ങൾക്കറിയില്ല.",
        "author": "ഒമർ ഖയ്യാം"
    },
    {
        "text": "ഈ നല്ല പാഠത്തിൻ്റെ ഫലം ഞാൻ എൻ്റെ ഹൃദയത്തിൽ കാവൽക്കാരനായി നിലനിർത്തും.",
        "author": "വില്യം ഷേക്സ്പിയർ"
    },
    {
        "text": "മായ മെച്ചപ്പെടുത്തുന്നത് തടയുന്നു.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "എല്ലാ ദിവസവും, അല്ല ഓരോ നിമിഷവും, എന്തെങ്കിലും നല്ല കാര്യങ്ങൾ ചെയ്യാൻ ശ്രമിക്കുക.",
        "author": "അബൂബക്കർ"
    },
    {
        "text": "പണത്തിന് തല ഉയർത്താൻ സഹായിക്കാനാവില്ല.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "നിഴലുകളെ കുറിച്ച് ചിന്തിക്കുക എന്നത് ഗൗരവമുള്ള കാര്യമാണ്.",
        "author": "വിക്ടർ ഹ്യൂഗോ"
    },
    {
        "text": "നമ്മൾ യഥാർത്ഥത്തിൽ സ്നേഹിക്കാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, എങ്ങനെ ക്ഷമിക്കണമെന്ന് നമ്മൾ പഠിക്കണം.",
        "author": "മദർ തെരേസ"
    },
    {
        "text": "വാക്കുകളിൽ ഉൾപ്പെടുത്താൻ കഴിയാത്തത് സംഗീതം പ്രകടിപ്പിക്കുന്നു.",
        "author": "വിക്ടർ ഹ്യൂഗോ"
    },
    {
        "text": "പ്രണയം എല്ലാ സമയത്തും, എല്ലാവരുടെയും കൈകളിലെത്താവുന്ന ഒരു ഫലമാണ്.",
        "author": "മദർ തെരേസ"
    },
    {
        "text": "നിങ്ങൾക്ക് സമ്പത്ത് കൈവശം വയ്ക്കണമെങ്കിൽ അത് നൽകേണ്ടത് നിർബന്ധമാണ്. നിങ്ങൾ യഥാർത്ഥത്തിൽ സമ്പന്നനാകാനുള്ള ഒരേയൊരു മാർഗ്ഗമാണിത്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "ജീവിതകാലം മുഴുവൻ ഞങ്ങൾ നമ്മുടെ വ്യക്തിത്വത്തെ രൂപപ്പെടുത്തുന്നത് തുടരുന്നു. നമുക്ക് നമ്മെത്തന്നെ നന്നായി അറിയാമെങ്കിൽ, നമ്മൾ മരിക്കണം.",
        "author": "ആൽബർട്ട് കാമുസ്"
    },
    {
        "text": "എന്നോടുള്ള നിങ്ങളുടെ വാഞ്ഛയാണ് നിങ്ങൾക്കുള്ള എൻ്റെ സന്ദേശം, എന്നിലേക്ക് എത്താനുള്ള നിങ്ങളുടെ എല്ലാ ശ്രമങ്ങളും, യഥാർത്ഥത്തിൽ നിങ്ങളിലേക്ക് എത്താനുള്ള എൻ്റെ ശ്രമങ്ങളാണ്.",
        "author": "റൂമി"
    },
    {
        "text": "നിങ്ങളെ അഭിവാദ്യം ചെയ്യുകയാണെങ്കിൽ, കൂടുതൽ ഊഷ്മളമായി ആശംസകൾ തിരികെ നൽകുക. നിങ്ങൾക്ക് അനുകൂലമാണെങ്കിൽ, കടപ്പാട് മനിഫോൾഡ് തിരിച്ചടയ്ക്കുക; എന്നാൽ മുൻകൈയെടുക്കുന്നവൻ എപ്പോഴും യോഗ്യതയിൽ മികവ് പുലർത്തും.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "നിങ്ങളുടെ ഹൃദയം തുറക്കുന്നത് വരെ നിങ്ങൾ തകർക്കണം.",
        "author": "റൂമി"
    },
    {
        "text": "അന്ധകാരത്തിൽ നിന്ന് മുൻവിധി വരുന്നു; സൂര്യപ്രകാശം അതിനെ അണുവിമുക്തമാക്കുന്നു.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "നാളത്തെ പിറ്റേന്ന് നിങ്ങൾക്ക് ചെയ്യാൻ കഴിയുന്നത് നാളെ വരെ മാറ്റിവെക്കരുത്.",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "അത് മനസ്സിലാക്കാൻ കഴിയാത്ത ആളുകൾക്കിടയിൽ ജീവിക്കുന്നതിനേക്കാൾ ഒരു നല്ല ആത്മാവിനെയും ദയയുള്ള ഹൃദയത്തെയും വേദനിപ്പിക്കുന്ന മറ്റൊന്നില്ല.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "ഉണർന്നിരിക്കുന്ന മനുഷ്യൻ്റെ സ്വപ്നമാണ് പ്രതീക്ഷ.",
        "author": "അരിസ്റ്റോട്ടിൽ"
    },
    {
        "text": "നമുക്ക് ലഭിക്കുന്നത് കൊണ്ട് ഞങ്ങൾ ജീവിക്കും, എന്നാൽ നമ്മൾ നൽകുന്നത് കൊണ്ട് ഒരു ജീവിതം ഉണ്ടാക്കുന്നു.",
        "author": "വിൻസ്റ്റൺ ചർച്ചിൽ"
    },
    {
        "text": "ഞാൻ സ്നേഹത്താൽ ഭ്രാന്തനാണ്, ഭ്രാന്തന്മാർ എന്നോട് പറയുന്നു - നിശ്ചലമായിരിക്കുക!",
        "author": "റൂമി"
    },
    {
        "text": "ജീവിതത്തിലെ ഏറ്റവും സ്ഥിരവും അടിയന്തിരവുമായ ചോദ്യം, 'നിങ്ങൾ മറ്റുള്ളവർക്കായി എന്താണ് ചെയ്യുന്നത്?'",
        "author": "മാർട്ടിൻ ലൂഥർ കിംഗ് ജൂനിയർ"
    },
    {
        "text": "ആത്മവിശ്വാസവും കഠിനാധ്വാനവുമാണ് പരാജയമെന്ന രോഗത്തെ കൊല്ലാനുള്ള ഏറ്റവും നല്ല മരുന്ന്. അത് നിങ്ങളെ വിജയകരമായ വ്യക്തിയാക്കും.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "സ്വന്തം ജീവനും പ്രേരണയുമാണ് പക്ഷിയെ ശക്തിപ്പെടുത്തുന്നത്.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "അല്ലാഹുവിൻ്റെ ഔദാര്യം കൃതജ്ഞതയുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു, കൃതജ്ഞത അവൻ്റെ ഔദാര്യത്തിൻ്റെ വർദ്ധനവുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. ദാസൻ്റെ കൃതജ്ഞത നിലയ്ക്കാത്തിടത്തോളം അല്ലാഹുവിൻ്റെ ഔദാര്യം വർധിക്കുന്നത് അവസാനിക്കുകയില്ല.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "സങ്കടങ്ങളും ദുരന്തങ്ങളും ക്ഷമയോടെ സഹിക്കുക, അല്ലാത്തപക്ഷം നിങ്ങൾ ഒരിക്കലും സന്തോഷവാനായിരിക്കില്ല.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "ഗ്രാമതല സംരംഭങ്ങൾ, ഗുണനിലവാരമുള്ള ആരോഗ്യ സേവനങ്ങൾ, വിദ്യാഭ്യാസ സൗകര്യങ്ങൾ എന്നിവ സൃഷ്ടിക്കുന്നതിൽ കൂടുതൽ ശ്രദ്ധ കേന്ദ്രീകരിക്കുക എന്നതാണ് ചൈനയിൽ നിന്ന് ഓരോ രാജ്യത്തിനും പഠിക്കാൻ കഴിയുന്ന ഒരു പാഠം.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "അടിമത്തവും വർണ്ണവിവേചനവും പോലെ, ദാരിദ്ര്യം സ്വാഭാവികമല്ല. ഇത് മനുഷ്യനിർമിതമാണ്, മനുഷ്യരുടെ പ്രവർത്തനങ്ങളാൽ അതിനെ മറികടക്കാനും ഇല്ലാതാക്കാനും കഴിയും.",
        "author": "നെൽസൺ മണ്ടേല"
    },
    {
        "text": "ഭരണകൂടം ആവശ്യപ്പെട്ടാലും മനസാക്ഷിക്ക് വിരുദ്ധമായി ഒന്നും ചെയ്യരുത്.",
        "author": "ആൽബർട്ട് ഐൻസ്റ്റീൻ"
    },
    {
        "text": "നിങ്ങൾക്ക് സമാധാനപരമായ സന്തോഷം അനുഭവപ്പെടുമ്പോൾ, നിങ്ങൾ സത്യത്തിനടുത്താണ്.",
        "author": "റൂമി"
    },
    {
        "text": "ഞാൻ നിശബ്ദനായി വളരുന്നു. പ്രിയ ആത്മാവേ, നീ സംസാരിക്കുന്നു.",
        "author": "റൂമി"
    },
    {
        "text": "നിങ്ങൾ എന്ത് ചിന്തിക്കുന്നുവോ അതാണ് നിങ്ങൾ ആയിത്തീരുന്നത്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "ഞാൻ സ്വയം ഛായാചിത്രങ്ങൾ വരയ്ക്കുന്നു, കാരണം ഞാൻ പലപ്പോഴും തനിച്ചാണ്, കാരണം എനിക്ക് ഏറ്റവും നന്നായി അറിയാവുന്ന വ്യക്തി ഞാനാണ്.",
        "author": "ഫ്രിഡ കഹ്ലോ"
    },
    {
        "text": "സംഗീതത്തിൽ പാഷൻസ് തങ്ങളെത്തന്നെ ആസ്വദിക്കുന്നു.",
        "author": "ഫ്രെഡ്രിക്ക് നീച്ച"
    },
    {
        "text": "അങ്ങനെയാണ് പേരില്ലാത്ത ഒരു താരത്തെപ്പോലെ നീ ഇവിടെയെത്തിയത്. ആ അജ്ഞാത ലൈറ്റുകൾ ഉപയോഗിച്ച് രാത്രി ആകാശത്ത് നീങ്ങുക.",
        "author": "റൂമി"
    },
    {
        "text": "നിങ്ങളുടെ പ്രകാശം സൂര്യോദയത്തേക്കാളും സൂര്യാസ്തമയത്തേക്കാളും ഗംഭീരമാണ്.",
        "author": "റൂമി"
    },
    {
        "text": "കൊടുക്കുന്നത് കൊണ്ട് ആരും ദരിദ്രരായിട്ടില്ല.",
        "author": "ആൻ ഫ്രാങ്ക്"
    },
    {
        "text": "ഏതു മുത്തിനെ തേടിയാലും മുത്തിനുള്ളിലെ മുത്തിനെ തിരയുക!",
        "author": "റൂമി"
    },
    {
        "text": "ഇന്ത്യ സ്വന്തം തണലിൽ നടക്കണം - നമ്മുടേതായ വികസന മാതൃക നമുക്കുണ്ടാകണം.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "നിങ്ങൾ കൂട്ടിൽ നിന്ന് രക്ഷപ്പെട്ടു. നിൻ്റെ ചിറകുകൾ നീട്ടിയിരിക്കുന്നു. ഇപ്പോൾ പറക്കുക.",
        "author": "റൂമി"
    },
    {
        "text": "നൂറു വർഷം ജീവിക്കണം എന്ന മട്ടിൽ പ്രവർത്തിക്കുക. നാളെ നിങ്ങൾ മരിക്കുന്നതുപോലെ പ്രാർത്ഥിക്കുക.",
        "author": "ബെഞ്ചമിൻ ഫ്രാങ്ക്ലിൻ"
    },
    {
        "text": "ഒരു മനുഷ്യൻ എന്നോട് ഒരു ചോദ്യം ചോദിക്കുമ്പോൾ, ഞാൻ അവൻ്റെ ബുദ്ധിയെ വിലയിരുത്തുന്നു.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "നമ്മുടെ ചരിത്രത്തിൽ ഇതുവരെ ഒരു മനുഷ്യൻ ഉണ്ടായിട്ടില്ല, ആ പേര് ഓർത്തിരിക്കാൻ യോഗ്യമായ ഒരു ജീവിതം നയിച്ചു.",
        "author": "തിയോഡോർ റൂസ്വെൽറ്റ്"
    },
    {
        "text": "ഒരു അധ്യാപകന് സർഗ്ഗാത്മക മനസ്സ് ഉണ്ടായിരിക്കണം.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "ഇന്നത്തെ ജോലി അടുത്ത ദിവസത്തേക്ക് മാറ്റിവെക്കരുത് എന്നതാണ് നടപടിയുടെ മാനദണ്ഡം.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "ലോകത്തെ വിശദീകരിക്കാൻ ഏറ്റവും പ്രയാസമുള്ള കാര്യമാണ് സൗഹൃദം. ഇത് സ്കൂളിൽ പഠിക്കുന്ന കാര്യമല്ല. എന്നാൽ സൗഹൃദത്തിൻ്റെ അർത്ഥം നിങ്ങൾ പഠിച്ചിട്ടില്ലെങ്കിൽ, നിങ്ങൾ ശരിക്കും ഒന്നും പഠിച്ചിട്ടില്ല.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "നിശബ്ദമായ ചെസ്സ് കഷണം ചലിപ്പിക്കുന്നതല്ലാതെ ചെസ്സ് മാസ്റ്റർ ഒന്നും പറയുന്നില്ല.",
        "author": "റൂമി"
    },
    {
        "text": "വായനക്കാരാ, നിങ്ങൾ ഒരു വിഡ്ഢിയായിരുന്നുവെന്ന് കരുതുക. നിങ്ങൾ ഒരു കോൺഗ്രസ് അംഗമായിരുന്നുവെന്ന് കരുതുക. പക്ഷെ ഞാൻ ആവർത്തിക്കുന്നു.",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "എനിക്ക് ഉറക്കം ഇഷ്ടമാണ്. ഞാൻ ഉണർന്നിരിക്കുമ്പോൾ എൻ്റെ ജീവിതം തകരുന്ന പ്രവണതയുണ്ട്, നിങ്ങൾക്കറിയാമോ?",
        "author": "ഏണസ്റ്റ് ഹെമിംഗ്വേ"
    },
    {
        "text": "സഹിഷ്ണുത കാണിക്കുന്നവന് അവൻ ഉദ്ദേശിക്കുന്നത് നേടാനാകും.",
        "author": "ബെഞ്ചമിൻ ഫ്രാങ്ക്ലിൻ"
    },
    {
        "text": "ചാമ്പ്യന്മാർ അത് ശരിയാകുന്നതുവരെ കളിക്കുന്നത് തുടരുക.",
        "author": "ബില്ലി ജീൻ കിംഗ്"
    },
    {
        "text": "സംഗീതം ഇല്ലെങ്കിൽ ജീവിതം ഒരു തെറ്റായിരിക്കും.",
        "author": "ഫ്രെഡ്രിക്ക് നീച്ച"
    },
    {
        "text": "നമ്മുടെ തെറ്റുകളിൽ ഏറ്റവും മോശമായത് മറ്റുള്ളവരുടെ തെറ്റുകളോടുള്ള നമ്മുടെ താൽപ്പര്യമാണ്.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "സ്ത്രീകൾ തങ്ങളുടെ പുരുഷനുവേണ്ടി സെക്സിയാകാൻ ശ്രമിക്കുന്നത് നല്ലതാണെന്ന് ഞാൻ കരുതുന്നു.",
        "author": "സൽമ ഹയക്"
    },
    {
        "text": "അമേരിക്കൻ ജനതയെക്കുറിച്ചുള്ള എൻ്റെ മതിപ്പ് ബെഞ്ചമിൻ ഫ്രാങ്ക്‌ളിൻ്റെ ഒരു ഉദ്ധരണിയിലൂടെ സംഗ്രഹിക്കാം, വേദനിപ്പിക്കുന്ന കാര്യങ്ങൾ! ലോകത്തിൻ്റെ ഈ ഭാഗത്തുള്ള ആളുകൾ അവരുടെ പ്രശ്‌നങ്ങളെ അഭിമുഖീകരിക്കുന്നുണ്ടെന്ന് ഞാൻ മനസ്സിലാക്കി. അവ സഹിക്കുന്നതിനുപകരം അവയിൽ നിന്ന് പുറത്തുകടക്കാൻ അവർ ശ്രമിക്കുന്നു.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "ആൺകുട്ടികളേ, നിങ്ങളുടെ സ്വന്തം ശബ്ദം കണ്ടെത്താൻ നിങ്ങൾ പരിശ്രമിക്കണം, കാരണം ആരംഭിക്കാൻ നിങ്ങൾ എത്ര നേരം കാത്തിരിക്കുന്നുവോ അത്രയും നിങ്ങൾ അത് കണ്ടെത്താനുള്ള സാധ്യത കുറവാണ്.",
        "author": "റോബിൻ വില്യംസ്"
    },
    {
        "text": "മാന്യനും സത്യസന്ധനും സത്യസന്ധനുമായിരിക്കുക.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "സ്ത്രീകൾ നിങ്ങൾ ധരിക്കുന്നതും നിങ്ങൾക്ക് ഇഷ്ടമുള്ള രീതിയിൽ വസ്ത്രം അഴിക്കുന്നതുമായ വസ്ത്രമല്ല. അവർ ബഹുമാനിക്കപ്പെടുന്നു, അവരുടെ അവകാശങ്ങളുണ്ട്.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "പ്രണയ പൊരുത്തങ്ങൾ, അങ്ങനെ വിളിക്കപ്പെടുന്നവ, അവരുടെ പിതാവിനോടുള്ള മിഥ്യാധാരണയും അവരുടെ അമ്മയെ ആവശ്യവുമാണ്.",
        "author": "ഫ്രെഡ്രിക്ക് നീച്ച"
    },
    {
        "text": "ഒരുപാട് ആളുകൾ ജോലി കണ്ടെത്തുമ്പോൾ തന്നെ ജോലി നോക്കുന്നത് ഉപേക്ഷിക്കുന്നു.",
        "author": "സിഗ് സിഗ്ലർ"
    },
    {
        "text": "ഭൂതകാലത്തിനും വർത്തമാനത്തിനും ഇടയിൽ ഒരു കലഹം തുറന്നാൽ, നമുക്ക് ഭാവി നഷ്ടപ്പെട്ടതായി നാം കണ്ടെത്തും.",
        "author": "വിൻസ്റ്റൺ ചർച്ചിൽ"
    },
    {
        "text": "നാളെ ലോകം കഷണങ്ങളായി പോകുമെന്ന് എനിക്കറിയാമെങ്കിലും, ഞാൻ ഇപ്പോഴും എൻ്റെ ആപ്പിൾ മരം നടും.",
        "author": "മാർട്ടിൻ ലൂഥർ"
    },
    {
        "text": "അമിതമായ ആഗ്രഹത്തിന് ശേഷം ഭ്രാന്തമായി ഓടുന്ന ഒരാൾ, നാശത്തെയും മരണത്തെയും അഭിമുഖീകരിക്കാനുള്ള സാധ്യതയുണ്ട്.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "വേദനാജനകമായ ഒരു അനുഭവം മറികടക്കുക എന്നത് മങ്കി ബാറുകൾ ക്രോസ് ചെയ്യുന്നത് പോലെയാണ്. മുന്നോട്ട് പോകുന്നതിന് നിങ്ങൾ ഒരു ഘട്ടത്തിൽ പോകാൻ അനുവദിക്കണം.",
        "author": "സി.എസ്. ലൂയിസ്"
    },
    {
        "text": "നിങ്ങൾക്ക് ശത്രുക്കളുണ്ടോ? നല്ലത്. അതിനർത്ഥം നിങ്ങളുടെ ജീവിതത്തിൽ എപ്പോഴെങ്കിലും നിങ്ങൾ എന്തിനോ വേണ്ടി നിലകൊള്ളുന്നു എന്നാണ്.",
        "author": "വിൻസ്റ്റൺ ചർച്ചിൽ"
    },
    {
        "text": "സ്ഥിരീകരണങ്ങളുടെ ആവർത്തനമാണ് വിശ്വാസത്തിലേക്ക് നയിക്കുന്നത്. ആ വിശ്വാസം ആഴത്തിലുള്ള ബോധ്യമായിക്കഴിഞ്ഞാൽ, കാര്യങ്ങൾ സംഭവിക്കാൻ തുടങ്ങുന്നു.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "ഞാൻ ഒരു ഭൗതികശാസ്ത്രജ്ഞൻ ആയിരുന്നില്ലെങ്കിൽ, ഞാൻ ഒരുപക്ഷേ ഒരു സംഗീതജ്ഞനാകുമായിരുന്നു. ഞാൻ പലപ്പോഴും സംഗീതത്തിൽ ചിന്തിക്കാറുണ്ട്. ഞാൻ സംഗീതത്തിൽ എൻ്റെ ദിവാസ്വപ്നങ്ങൾ ജീവിക്കുന്നു. സംഗീതത്തിൻ്റെ അടിസ്ഥാനത്തിൽ ഞാൻ എൻ്റെ ജീവിതത്തെ കാണുന്നു.",
        "author": "ആൽബർട്ട് ഐൻസ്റ്റീൻ"
    },
    {
        "text": "നാഗരിക പൈതൃകത്തോടൊപ്പം സാമ്പത്തിക അഭിവൃദ്ധിയുടെ ഫലമായി നമ്മുടെ യുവതലമുറയ്ക്ക് സമൃദ്ധവും സുരക്ഷിതവുമായ ഒരു ഇന്ത്യ നൽകിയാൽ മാത്രമേ നാം ഓർമ്മിക്കപ്പെടുകയുള്ളൂ.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "ശരിയും തെറ്റും സംബന്ധിച്ച എല്ലാ സങ്കൽപ്പങ്ങൾക്കും അതീതമായ ഒരു മേഖലയുണ്ട്. വരൂ, എന്നെ അവിടെ കാണൂ.",
        "author": "റൂമി"
    },
    {
        "text": "ഇരുണ്ട രാത്രി പോലും അവസാനിക്കുകയും സൂര്യൻ ഉദിക്കുകയും ചെയ്യും.",
        "author": "വിക്ടർ ഹ്യൂഗോ"
    },
    {
        "text": "പാദങ്ങൾ, എനിക്ക് പറക്കാൻ ചിറകുള്ളപ്പോൾ എനിക്ക് നിന്നെ എന്താണ് വേണ്ടത്?",
        "author": "ഫ്രിഡ കഹ്ലോ"
    },
    {
        "text": "ഒരു രാഷ്ട്രത്തിൻ്റെ സ്വാതന്ത്ര്യത്തെ അട്ടിമറിക്കാൻ ആഗ്രഹിക്കുന്നവർ, സംസാര സ്വാതന്ത്ര്യത്തെ കീഴടക്കിക്കൊണ്ടായിരിക്കണം ആരംഭിക്കേണ്ടത്.",
        "author": "ബെഞ്ചമിൻ ഫ്രാങ്ക്ലിൻ"
    },
    {
        "text": "നിങ്ങൾ പോകുന്നിടത്തെല്ലാം സ്നേഹം പ്രചരിപ്പിക്കുക. സന്തോഷം വിട്ടുപോകാതെ ആരും നിങ്ങളുടെ അടുക്കൽ വരരുത്.",
        "author": "മദർ തെരേസ"
    },
    {
        "text": "ഒരു വിദ്യാർത്ഥിയുടെ ഏറ്റവും പ്രധാനപ്പെട്ട സ്വഭാവങ്ങളിലൊന്ന് ചോദ്യം ചെയ്യുക എന്നതാണ്. വിദ്യാർത്ഥികൾ ചോദ്യങ്ങൾ ചോദിക്കട്ടെ.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "അവിശ്വാസികൾക്കെതിരെ പോരാടുന്നത് ജിഹാദാണ്; എന്നാൽ നിങ്ങളുടെ ദുഷ്ടതയ്‌ക്കെതിരെ പോരാടുന്നത് വലിയ ജിഹാദാണ്.",
        "author": "അബൂബക്കർ (R.A)"
    },
    {
        "text": "വീട്ടിൽ ഞാൻ ഒരു നല്ല ആളാണ്: പക്ഷേ ലോകം അറിയാൻ ഞാൻ ആഗ്രഹിക്കുന്നില്ല. വിനീതരായ ആളുകൾ, ഞാൻ കണ്ടെത്തി, അധികം ദൂരം പോകരുത്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "കുറച്ച് പറയുകയും കൂടുതൽ പ്രവർത്തിക്കുകയും ചെയ്യുന്ന മനുഷ്യനെ അല്ലാഹു അനുഗ്രഹിക്കട്ടെ.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "എൻ്റെ സ്ഥലം സ്ഥലരഹിതമാണ്, അടയാളമില്ലാത്തതിൻ്റെ ഒരു അടയാളം.",
        "author": "റൂമി"
    },
    {
        "text": "വിജയം അന്തിമമല്ല, പരാജയം മാരകമല്ല: തുടരാനുള്ള ധൈര്യമാണ് പ്രധാനം.",
        "author": "വിൻസ്റ്റൺ ചർച്ചിൽ"
    },
    {
        "text": "നാം നന്ദി പ്രകടിപ്പിക്കുമ്പോൾ, ഏറ്റവും ഉയർന്ന അഭിനന്ദനം വാക്കുകൾ ഉച്ചരിക്കുന്നതല്ല, മറിച്ച് അവയനുസരിച്ച് ജീവിക്കുക എന്നതാണ് എന്ന് നാം ഒരിക്കലും മറക്കരുത്.",
        "author": "ജോൺ എഫ് കെന്നഡി"
    },
    {
        "text": "മരണമാണ് അതിന് ശേഷമുള്ള എല്ലാ കാര്യങ്ങളിലും ഏറ്റവും എളുപ്പമുള്ളത്, അതിന് മുമ്പുള്ള എല്ലാ കാര്യങ്ങളിലും ഏറ്റവും കഠിനമാണ്.",
        "author": "അബൂബക്കർ (R.A)"
    },
    {
        "text": "സംശയമുണ്ടെങ്കിൽ, ഡിക്ക് തമാശയ്ക്കായി പോകുക.",
        "author": "റോബിൻ വില്യംസ്"
    },
    {
        "text": "ഇന്നലത്തെക്കാൾ ഇന്ന് ബുദ്ധിമാനല്ലാത്ത ഒരു മനുഷ്യനെ കുറിച്ച് ഞാൻ അധികം ചിന്തിക്കുന്നില്ല.",
        "author": "എബ്രഹാം ലിങ്കൺ"
    },
    {
        "text": "വിമർശനങ്ങളിൽ നിന്ന് വ്യതിചലിക്കരുത്. ഓർക്കുക ~ ചില ആളുകൾക്ക് വിജയത്തിൻ്റെ ഒരേയൊരു രുചി അവർ നിങ്ങളിൽ നിന്ന് ഒരു കടിയെടുക്കുമ്പോൾ മാത്രമാണ്.",
        "author": "സിഗ് സിഗ്ലർ"
    },
    {
        "text": "I hated every minute of training, but I said, “Don't quit. Suffer now and live the rest of your life as a champion.”",
        "author": "Muhammad Ali"
    },
    {
        "text": "സമരമില്ലാത്തിടത്ത് ശക്തിയില്ല.",
        "author": "ഓപ്ര വിൻഫ്രി"
    },
    {
        "text": "ജനനേന്ദ്രിയത്തിലും നാവിലും ഒഴികെ വലിക്കുക, തള്ളുക എന്നതല്ല പേശികളുടെ പ്രവർത്തനം.",
        "author": "ലിയോനാർഡോ ഡാവിഞ്ചി"
    },
    {
        "text": "സ്നേഹത്തിലൂടെ എല്ലാ വേദനകളും മരുന്നായി മാറും.",
        "author": "റൂമി"
    },
    {
        "text": "അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ സഞ്ചരിക്കുന്നവനെ അല്ലാഹു സഹായിക്കും.",
        "author": "അബൂബക്കർ (R.A)"
    },
    {
        "text": "നിങ്ങളുടെ പരാജയങ്ങളിൽ ലജ്ജിക്കരുത്, അവയിൽ നിന്ന് പഠിക്കുക, വീണ്ടും ആരംഭിക്കുക.",
        "author": "റിച്ചാർഡ് ബ്രാൻസൺ"
    },
    {
        "text": "ഞാൻ എവിടേക്കാണ് പോകുന്നതെന്ന് എനിക്കറിയാം, സത്യം എനിക്കറിയാം, നിങ്ങൾ ആഗ്രഹിക്കുന്നതുപോലെ ആകണമെന്നില്ല. ഞാൻ ആഗ്രഹിക്കുന്നത് ആകാൻ എനിക്ക് സ്വാതന്ത്ര്യമുണ്ട്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "ഏറ്റവും ഇരുണ്ട ദിവസങ്ങളിൽ ഞാൻ പ്രതീക്ഷ കണ്ടെത്തുന്നു, ഏറ്റവും തിളക്കമുള്ള ദിവസങ്ങളിൽ ശ്രദ്ധ കേന്ദ്രീകരിക്കുന്നു. ഞാൻ പ്രപഞ്ചത്തെ വിലയിരുത്തുന്നില്ല.",
        "author": "ദലൈലാമ"
    },
    {
        "text": "നിങ്ങളിൽ ഏറ്റവും ജ്ഞാനി അല്ലാഹുവിനെ ഭയപ്പെടുന്നവനാണ് ഉപജീവനം.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "എനിക്ക് ഉറങ്ങാൻ കഴിയാത്തതിനാൽ ഞാൻ രാത്രിയിൽ സംഗീതം ചെയ്യുന്നു.",
        "author": "റൂമി"
    },
    {
        "text": "ഒരു വിജയമാകാനല്ല, മറിച്ച് മൂല്യമുള്ളതായിരിക്കാൻ ശ്രമിക്കുക.",
        "author": "ആൽബർട്ട് ഐൻസ്റ്റീൻ"
    },
    {
        "text": "നിങ്ങൾ സത്യം പറഞ്ഞാൽ, നിങ്ങൾ ഒന്നും ഓർക്കേണ്ടതില്ല.",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "ഡിസ്നിലാൻഡ് ഒരിക്കലും പൂർത്തിയാകില്ല. ലോകത്ത് ഭാവന ശേഷിക്കുന്നിടത്തോളം അത് വളർന്നുകൊണ്ടേയിരിക്കും.",
        "author": "വാൾട്ട് ഡിസ്നി"
    },
    {
        "text": "നിങ്ങൾക്ക് നല്ല ചിന്തകളുണ്ടെങ്കിൽ അവ നിങ്ങളുടെ മുഖത്ത് നിന്ന് സൂര്യകിരണങ്ങൾ പോലെ തിളങ്ങും, നിങ്ങൾ എല്ലായ്പ്പോഴും മനോഹരമായി കാണപ്പെടും.",
        "author": "റോൾഡ് ഡാൽ"
    },
    {
        "text": "ആഭരണങ്ങളുടെ ഖനിയാകാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, നിങ്ങളുടെ ഹൃദയത്തിനുള്ളിലെ ആഴക്കടൽ തുറക്കുക.",
        "author": "റൂമി"
    },
    {
        "text": "എന്നെ വെറുതെ വിടൂ, മറ്റൊരാളെ തേടി പോകൂ.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "ഒരു തെറ്റ് കാണുകയും നിങ്ങൾക്ക് ഉപദേശം നൽകുകയും നിങ്ങളുടെ അഭാവത്തിൽ നിങ്ങളെ പ്രതിരോധിക്കുകയും ചെയ്യുന്നവനാണ് യഥാർത്ഥ സുഹൃത്ത്.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "ഒരു മനുഷ്യൻ മിടുക്കനാണോ എന്ന് അവൻ്റെ ഉത്തരങ്ങളിലൂടെ നിങ്ങൾക്ക് പറയാൻ കഴിയും. ഒരു മനുഷ്യൻ ജ്ഞാനിയാണോ എന്ന് അവൻ്റെ ചോദ്യങ്ങളിലൂടെ നിങ്ങൾക്ക് പറയാൻ കഴിയും.",
        "author": "നഗീബ് മഹ്ഫൂസ്"
    },
    {
        "text": "ആസക്തിയില്ലാത്ത ലോകത്തെ ആരും മാറ്റില്ല.",
        "author": "ബില്ലി ജീൻ കിംഗ്"
    },
    {
        "text": "ക്ഷമിക്കുകയും മറക്കുകയും ചെയ്യുക എന്നതാണ് ഒരു മഹാൻ്റെ ഏറ്റവും നല്ല പ്രവൃത്തി.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "ഒരാൾ ചിലപ്പോൾ നുണ പറഞ്ഞേക്കാം, എന്നാൽ അതിനോടൊപ്പമുള്ള പരിഹാസം സത്യം പറയുന്നു.",
        "author": "ഫ്രെഡ്രിക്ക് നീച്ച"
    },
    {
        "text": "നിങ്ങൾക്ക് അറിയാത്തതിനെ വെറുക്കരുത്, കാരണം അറിവിൻ്റെ ഭൂരിഭാഗവും നിങ്ങൾക്ക് അറിയാത്തതാണ്.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "സ്നേഹം ആരംഭിക്കുന്നത് വീട്ടിൽ നിന്നാണ്, അത് നമ്മൾ എത്രമാത്രം ചെയ്യുന്നു എന്നല്ല... എന്നാൽ ആ പ്രവർത്തനത്തിൽ നാം എത്രമാത്രം സ്നേഹം ചെലുത്തുന്നു.",
        "author": "മദർ തെരേസ"
    },
    {
        "text": "ജീവിതത്തിൽ നിങ്ങൾക്കുവേണ്ടിയും നിങ്ങൾക്കെതിരെയും പ്രവർത്തിക്കുന്ന ശക്തികളുണ്ട്. ദോഷകരമായ ശക്തികളിൽ നിന്ന് പ്രയോജനകരമായ ശക്തികളെ വേർതിരിച്ചറിയുകയും അവയ്ക്കിടയിൽ ശരിയായി തിരഞ്ഞെടുക്കുകയും വേണം.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "ചെറിയ ചിലവുകൾ സൂക്ഷിക്കുക. ഒരു ചെറിയ ചോർച്ച ഒരു വലിയ കപ്പലിനെ മുക്കും.",
        "author": "ബെഞ്ചമിൻ ഫ്രാങ്ക്ലിൻ"
    },
    {
        "text": "എൻ്റെ ജീവിതത്തിലുടനീളം, പ്രകൃതിയുടെ പുതിയ കാഴ്ചകൾ എന്നെ ഒരു കുട്ടിയെപ്പോലെ സന്തോഷിപ്പിച്ചു.",
        "author": "മേരി ക്യൂറി"
    },
    {
        "text": "അസത്യത്തിൽ മുഴുകുന്നവൻ സ്വർഗത്തിൻ്റെ വഴികൾ അടഞ്ഞതായി കണ്ടെത്തും.",
        "author": "അബൂബക്കർ (R.A)"
    },
    {
        "text": "മനുഷ്യൻ രോമങ്ങളുള്ള, വാലുള്ള, ചതുരാകൃതിയിലുള്ള, ഒരുപക്ഷേ അതിൻ്റെ ശീലങ്ങളിൽ നിന്നാണ്.",
        "author": "ചാൾസ് ഡാർവിൻ"
    },
    {
        "text": "എൻ്റെ ആദ്യ പ്രണയകഥ കേട്ട നിമിഷം ഞാൻ നിന്നെ അന്വേഷിക്കാൻ തുടങ്ങി.",
        "author": "റൂമി"
    },
    {
        "text": "ലോകത്തിലെ ആളുകൾ തങ്ങളെത്തന്നെ നോക്കുന്നില്ല, അതിനാൽ അവർ പരസ്പരം കുറ്റപ്പെടുത്തുന്നു.",
        "author": "റൂമി"
    },
    {
        "text": "സത്യം. ഇത് മനോഹരവും ഭയങ്കരവുമായ കാര്യമാണ്, അതിനാൽ വളരെ ശ്രദ്ധയോടെ കൈകാര്യം ചെയ്യണം.",
        "author": "ജെ.കെ. റൗളിംഗ്"
    },
    {
        "text": "ഉന്നതനായ മനുഷ്യൻ്റെ ലക്ഷ്യം സത്യമാണ്.",
        "author": "കൺഫ്യൂഷ്യസ്"
    },
    {
        "text": "നിങ്ങൾ മരിച്ചാൽ അവർ നിങ്ങളെ ഓർത്ത് കരയുകയും നിങ്ങൾ ജീവിച്ചിരിപ്പുണ്ടെങ്കിൽ അവർ നിങ്ങളുടെ കൂട്ടുകെട്ടിനായി കൊതിക്കുകയും ചെയ്യുന്ന വിധത്തിൽ ആളുകൾക്കിടയിൽ ജീവിക്കുക.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "ധനികൻ്റെ കാര്യത്തിൽ അഹങ്കാരം മോശമാണ്, എന്നാൽ ദരിദ്രൻ്റെ കാര്യത്തിൽ അഹങ്കാരം മോശമാണ്.",
        "author": "അബൂബക്കർ"
    },
    {
        "text": "എന്നോട് പറയൂ, ഞാൻ മറക്കുന്നു. എന്നെ പഠിപ്പിക്കൂ, ഞാൻ ഓർക്കുന്നു. എന്നെ ഉൾപ്പെടുത്തുക, ഞാൻ പഠിക്കുക.",
        "author": "ബെഞ്ചമിൻ ഫ്രാങ്ക്ലിൻ"
    },
    {
        "text": "എന്തുകൊണ്ടാണ് നമ്മൾ ഒരു ജനനത്തിൽ സന്തോഷിക്കുകയും ഒരു ശവസംസ്കാര ചടങ്ങിൽ ദുഃഖിക്കുകയും ചെയ്യുന്നത്? നമ്മൾ ഉൾപ്പെട്ട വ്യക്തിയല്ല എന്നതുകൊണ്ടാണ്.",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "നിങ്ങൾ മരിക്കുമ്പോൾ നിങ്ങൾക്ക് ആകാശത്ത് പൈ ആവശ്യമില്ല, നിങ്ങൾ ചുറ്റുമുള്ളപ്പോൾ ഇവിടെ നിലത്ത് എന്തെങ്കിലും വേണം.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "കഥകളിൽ തൃപ്തരാകരുത്, മറ്റുള്ളവരുമായി കാര്യങ്ങൾ എങ്ങനെ പോയി. നിങ്ങളുടെ സ്വന്തം കെട്ടുകഥ തുറക്കുക.",
        "author": "റൂമി"
    },
    {
        "text": "നിങ്ങളുടെ കണ്ണുകൾ ശുദ്ധീകരിക്കുക, ശുദ്ധമായ ലോകം കാണുക. നിങ്ങളുടെ ജീവിതം ശോഭയുള്ള രൂപങ്ങളാൽ നിറയും.",
        "author": "റൂമി"
    },
    {
        "text": "ജ്ഞാനികളും അറിവുള്ളവരുമായ ആളുകളുമായി സഹവസിക്കുന്നത് ഒരു വ്യക്തിയുടെ അന്തസ്സ് വർദ്ധിപ്പിക്കുന്നു.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "അജ്ഞതയല്ലാതെ ഇരുട്ടില്ല.",
        "author": "വില്യം ഷേക്സ്പിയർ"
    },
    {
        "text": "എല്ലാ മികച്ച നേട്ടങ്ങൾക്കും സമയം ആവശ്യമാണ്.",
        "author": "മായ ആഞ്ചലോ"
    },
    {
        "text": "സമയം അവസാനിക്കുന്നതിന് മുമ്പ് ഒരാൾ ഒരു കൺവിവിയൽ പാർട്ടി വിടുന്നില്ല.",
        "author": "വിൻസ്റ്റൺ ചർച്ചിൽ"
    },
    {
        "text": "നിങ്ങൾ പറയുന്നതിന് മാത്രമല്ല, നിങ്ങൾ പറയാത്തതിനും നിങ്ങൾ ഉത്തരവാദികളാണ്.",
        "author": "മാർട്ടിൻ ലൂഥർ"
    },
    {
        "text": "അതുകൊണ്ട് മുന്നോട്ട് പോകൂ. താഴേക്ക് വീഴുക. ലോകം ഭൂമിയിൽ നിന്ന് വ്യത്യസ്തമായി കാണപ്പെടുന്നു.",
        "author": "ഓപ്ര വിൻഫ്രി"
    },
    {
        "text": "നമുക്ക് ഒരു അനുഗ്രഹം നഷ്‌ടപ്പെടുമ്പോൾ, മറ്റൊന്ന് അതിൻ്റെ സ്ഥാനത്ത് പലപ്പോഴും അപ്രതീക്ഷിതമായി ലഭിക്കും.",
        "author": "സി.എസ്. ലൂയിസ്"
    },
    {
        "text": "ബുദ്ധിയാണ് ഭാര്യ, ഭാവനയാണ് യജമാനത്തി, ഓർമ്മയാണ് ദാസൻ.",
        "author": "വിക്ടർ ഹ്യൂഗോ"
    },
    {
        "text": "രാവിലെ പക്ഷികൾ നിങ്ങളെക്കാൾ നേരത്തെ ഉണരണം എന്നത് ലജ്ജാകരമായ കാര്യമാണ്.",
        "author": "അബൂബക്കർ (R.A)"
    },
    {
        "text": "ഞങ്ങളെ കൊല്ലാത്തത് നമ്മെ ശക്തരാക്കുന്നു.",
        "author": "ഫ്രെഡ്രിക്ക് നീച്ച"
    },
    {
        "text": "ഏറ്റവും ദുർബലനായ മനുഷ്യൻ തൻ്റെ ധാർമ്മിക വൈകല്യങ്ങൾ തിരുത്താൻ കഴിവുള്ളവനാണ്, പക്ഷേ നടപടിയെടുക്കുന്നില്ല.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "മനുഷ്യരാശിക്ക് ഏറ്റവും ഉപകാരപ്പെടുന്നവനാണ് ഏറ്റവും ഉയർന്ന വ്യക്തി.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "പതിനെട്ടാം വയസ്സിൽ നേടിയ മുൻവിധികളുടെ ശേഖരണമാണ് സാമാന്യബോധം.",
        "author": "ആൽബർട്ട് ഐൻസ്റ്റീൻ"
    },
    {
        "text": "നിങ്ങളുടെ ബുദ്ധിമുട്ടുകൾ നിങ്ങളെ ഉത്കണ്ഠ നിറയ്ക്കാൻ അനുവദിക്കരുത്, എല്ലാത്തിനുമുപരി, ഇരുണ്ട രാത്രികളിൽ മാത്രമാണ് നക്ഷത്രങ്ങൾ കൂടുതൽ തിളങ്ങുന്നത്.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "ലോകത്തോട് നിസ്സംഗത പുലർത്തുന്ന ആളുകളുടെ വാക്കുകൾ സംരക്ഷിക്കുക. അള്ളാഹു എന്ത് പറയണമെന്ന് മാത്രം അവർ പറയുന്നു.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "പരിശീലനത്തിൻ്റെ ഓരോ മിനിറ്റും ഞാൻ വെറുത്തു, പക്ഷേ ഞാൻ പറഞ്ഞു, “വിടരുത്, ഇപ്പോൾ കഷ്ടപ്പെടുക, നിങ്ങളുടെ ജീവിതകാലം മുഴുവൻ ഒരു ചാമ്പ്യനായി ജീവിക്കുക.”",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "ടെലിവിഷനിൽ വാർത്തകൾ ചെയ്യാനുള്ള ഒരേയൊരു മാർഗം അതിനെ ഭയക്കാതിരിക്കുക എന്നതാണ്.",
        "author": "ഡേവിഡ് ബ്രിങ്ക്ലി"
    },
    {
        "text": "വളരെയധികം മുന്നോട്ട് നോക്കുന്നത് ഒരു തെറ്റാണ്. വിധിയുടെ ചങ്ങലയുടെ ഒരു ലിങ്ക് മാത്രമേ ഒരു സമയം കൈകാര്യം ചെയ്യാൻ കഴിയൂ.",
        "author": "വിൻസ്റ്റൺ ചർച്ചിൽ"
    },
    {
        "text": "ഞാൻ നിന്നെ നശിപ്പിക്കും. ഞാൻ ദുരന്തത്തിൻ്റെ യജമാനനാണ്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "ജ്ഞാനികൾക്ക് ജീവിതപ്രയാസങ്ങളിൽ ആശ്വാസം ലഭിക്കുന്നത് പുസ്തകങ്ങളിൽ നിന്നാണ്.",
        "author": "വിക്ടർ ഹ്യൂഗോ"
    },
    {
        "text": "കാര്യങ്ങൾ അതേപടി സ്വീകരിക്കുക. പഞ്ച് ചെയ്യേണ്ട സമയത്ത് പഞ്ച് ചെയ്യുക. നിങ്ങൾക്ക് ചവിട്ടേണ്ടിവരുമ്പോൾ ചവിട്ടുക.",
        "author": "ബ്രൂസ് ലീ"
    },
    {
        "text": "മരണത്തിനുവേണ്ടി ഒരു ഉത്സാഹം ഉണ്ടായിരിക്കുക, നിങ്ങൾക്ക് ജീവൻ ലഭിക്കും.",
        "author": "അബൂബക്കർ (R.A)"
    },
    {
        "text": "ഒരു മനുഷ്യൻ്റെ മൂല്യം അവൻ്റെ അഭിലാഷങ്ങളുടെ കുലീനതയെ ആശ്രയിച്ചിരിക്കുന്നു.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "ലോകത്തെ വിശ്വസിക്കുന്നവനെ ലോകം ഒറ്റിക്കൊടുക്കുന്നു.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "നിശബ്ദത നിങ്ങളെ ജീവിതത്തിൻ്റെ കാതലിലേക്ക് കൊണ്ടുപോകട്ടെ.",
        "author": "റൂമി"
    },
    {
        "text": "പലപ്പോഴും നിങ്ങളുടെ സംസാരങ്ങളും മുഖഭാവങ്ങളും നിങ്ങളുടെ മറഞ്ഞിരിക്കുന്ന ചിന്തകളുടെ രഹസ്യങ്ങൾ ചോർത്തുന്നു.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "നിങ്ങൾ മുഴുവൻ സ്റ്റെയർകേസും കാണേണ്ടതില്ല, ആദ്യപടി എടുക്കുക.",
        "author": "മാർട്ടിൻ ലൂഥർ കിംഗ് ജൂനിയർ"
    },
    {
        "text": "ലജ്ജാകരവും സങ്കുചിതവുമായ ഒരു ശ്വസനരീതിയുണ്ട്. പിന്നെ, മറ്റൊരു വഴിയുണ്ട്: നിങ്ങളെ അനന്തതയിലേക്ക് കൊണ്ടുപോകുന്ന സ്നേഹത്തിൻ്റെ ഒരു ശ്വാസം.",
        "author": "റൂമി"
    },
    {
        "text": "നിങ്ങൾക്ക് നിങ്ങളുടെ ഭാവി മാറ്റാൻ കഴിയില്ല, എന്നാൽ നിങ്ങൾക്ക് നിങ്ങളുടെ ശീലങ്ങൾ മാറ്റാൻ കഴിയും, തീർച്ചയായും നിങ്ങളുടെ ശീലങ്ങൾ നിങ്ങളുടെ ഭാവിയെ മാറ്റും.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "ശവത്തിൻ്റെ ഗന്ധത്താൽ പ്രചോദിതമായ ഒരു കാക്കയായി ജ്ഞാനം ഭൂമിയിൽ പ്രത്യക്ഷപ്പെടുമോ?",
        "author": "ഫ്രെഡ്രിക്ക് നീച്ച"
    },
    {
        "text": "ഭയത്തിനെതിരായ പ്രതിരോധമാണ് ധൈര്യം, ഭയത്തിൻ്റെ വൈദഗ്ദ്ധ്യം, ഭയത്തിൻ്റെ അഭാവമല്ല.",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "ഇത് സൂക്ഷ്മമായ സത്യമാണ്. നിങ്ങൾ സ്നേഹിക്കുന്നതെന്തും, നിങ്ങളാണ്.",
        "author": "റൂമി"
    },
    {
        "text": "പണം ഒരിക്കലും മനുഷ്യനെ സന്തോഷിപ്പിച്ചിട്ടില്ല, അതും ചെയ്യില്ല, സന്തോഷം ഉത്പാദിപ്പിക്കാൻ അതിൻ്റെ പ്രകൃതിയിൽ ഒന്നുമില്ല. അതിൽ കൂടുതൽ ഒരാൾ ആഗ്രഹിക്കുന്നത് കൂടുതൽ.",
        "author": "ബെഞ്ചമിൻ ഫ്രാങ്ക്ലിൻ"
    },
    {
        "text": "സ്വപ്നം, സ്വപ്നം സ്വപ്നം സ്വപ്നങ്ങൾ ചിന്തകളായി രൂപാന്തരപ്പെടുന്നു, ചിന്തകൾ പ്രവർത്തനത്തിൽ കലാശിക്കുന്നു.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "പരുന്തിനെപ്പോലെ പ്രചോദിതരായിരിക്കുക, മഹത്വത്തോടെ വേട്ടയാടുക. പുള്ളിപ്പുലിയെപ്പോലെ ഗംഭീരമായിരിക്കുക, വിജയിക്കാൻ പോരാടുക. നൈറ്റിംഗേലുകളുമായും മയിലുകളുമായും കുറച്ച് സമയം ചെലവഴിക്കുക. ഒന്ന് സംസാരം, മറ്റൊന്ന് നിറം മാത്രം.",
        "author": "റൂമി"
    },
    {
        "text": "ഒരിക്കലും, ഒരിക്കലും, ഒരിക്കലും ഉപേക്ഷിക്കരുത്.",
        "author": "വിൻസ്റ്റൺ ചർച്ചിൽ"
    },
    {
        "text": "എല്ലാം കഴിയുന്നത്ര ലളിതമാക്കുക, എന്നാൽ ലളിതമാക്കരുത്.",
        "author": "ആൽബർട്ട് ഐൻസ്റ്റീൻ"
    },
    {
        "text": "ഒരു ശരീരം ചെയ്യാൻ ബാധ്യസ്ഥരാകുന്നതെന്തും ഉൾക്കൊള്ളുന്നതാണ് ജോലി. ഒരു ശരീരം ചെയ്യാൻ ബാധ്യസ്ഥമല്ലാത്തതെന്തും അടങ്ങുന്നതാണ് കളി.",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "നിങ്ങൾ ചെയ്യുന്നതും പറയുന്നതും നിങ്ങൾ ചിന്തിക്കുന്നതും തമ്മിൽ ഒരു വ്യത്യാസവും ഉണ്ടാകരുത് എന്നതാണ് വിശ്വാസം.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "വ്യത്യസ്തമായ എന്തെങ്കിലും പരീക്ഷിക്കുക. കീഴടങ്ങുക.",
        "author": "റൂമി"
    },
    {
        "text": "ഈലയെ പുറത്തെടുക്കുമെന്ന പ്രതീക്ഷയിൽ പാമ്പുകളുടെ സഞ്ചിയിൽ കൈ വയ്ക്കുന്നത് പോലെയാണ് വിവാഹം.",
        "author": "ലിയോനാർഡോ ഡാവിഞ്ചി"
    },
    {
        "text": "എന്നെ മുന്നോട്ട് നയിക്കുന്നത് ലക്ഷ്യങ്ങളാണ്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "സംഗീതമായിരുന്നു എൻ്റെ അഭയം. എനിക്ക് കുറിപ്പുകൾക്കിടയിലുള്ള സ്ഥലത്തേക്ക് ഇഴയാനും ഏകാന്തതയിലേക്ക് എൻ്റെ പുറം ചുരുട്ടാനും കഴിയും.",
        "author": "മായ ആഞ്ചലോ"
    },
    {
        "text": "നിങ്ങളുടെ മേൽ എനിക്ക് അധികാരം നൽകിയിരിക്കുന്നു, ഞാൻ നിങ്ങളിൽ ഏറ്റവും നല്ലവനല്ല. ഞാൻ നല്ലത് ചെയ്താൽ എന്നെ സഹായിക്കൂ; ഞാൻ തെറ്റ് ചെയ്താൽ എന്നെ ശരിയാക്കുക. സത്യത്തോടുള്ള ആത്മാർത്ഥമായ ആദരവ്.",
        "author": "അബൂബക്കർ (R.A)"
    },
    {
        "text": "നിരാശയ്ക്കുശേഷം പ്രതീക്ഷയും ഇരുട്ടിനുശേഷം അനേകം സൂര്യന്മാരുമുണ്ട്.",
        "author": "റൂമി"
    },
    {
        "text": "ഇതൊരു ജോലി മാത്രമാണ്. പുല്ല് വളരുന്നു, പക്ഷികൾ പറക്കുന്നു, തിരമാലകൾ മണലിൽ കുതിക്കുന്നു. ഐ ബീറ്റ് പീപ്പിൾ അപ്പ്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "അത്യാഗ്രഹിയായവൻ അപമാനിതനാകുന്നു; തൻ്റെ പ്രയാസം തുറന്നുപറയുന്നവൻ എപ്പോഴും അപമാനിക്കപ്പെടും; നാവിൻ്റെ മേൽ നിയന്ത്രണമില്ലാത്തവൻ പലപ്പോഴും അസ്വസ്ഥതകൾ നേരിടേണ്ടിവരും.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "ഭൂപടങ്ങൾ മാറ്റാൻ രാഷ്ട്രങ്ങളുടെ യുദ്ധങ്ങൾ നടക്കുന്നു. എന്നാൽ ദാരിദ്ര്യത്തിൻ്റെ യുദ്ധങ്ങൾ മാറ്റത്തിൻ്റെ ഭൂപടത്തിനുവേണ്ടിയാണ് പോരാടുന്നത്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "ഉറങ്ങുമ്പോൾ കാണുന്നതല്ല സ്വപ്നം, ഉറങ്ങാൻ അനുവദിക്കാത്ത ഒന്നാണ്.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "നിരന്തരം അനുതപിക്കുന്നവരോടൊപ്പം ഇരിക്കുക, കാരണം അവർക്ക് ഏറ്റവും മൃദുവായ ഹൃദയമുണ്ട്.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "മറ്റുള്ളവർ എറിഞ്ഞ ഇഷ്ടികകൾ ഉപയോഗിച്ച് ഉറച്ച അടിത്തറ പാകാൻ കഴിയുന്നവനാണ് വിജയിയായ മനുഷ്യൻ.",
        "author": "ഡേവിഡ് ബ്രിങ്ക്ലി"
    },
    {
        "text": "വിജയം മുമ്പത്തെ തയ്യാറെടുപ്പിനെ ആശ്രയിച്ചിരിക്കുന്നു, അത്തരം തയ്യാറെടുപ്പുകൾ കൂടാതെ പരാജയം ഉറപ്പാണ്.",
        "author": "കൺഫ്യൂഷ്യസ്"
    },
    {
        "text": "മരണത്തിനുവേണ്ടി ഒരു ഉത്സാഹം ഉണ്ടായിരിക്കുക, നിങ്ങൾക്ക് ജീവൻ ലഭിക്കും.",
        "author": "അബൂബക്കർ (R.A)"
    },
    {
        "text": "ഒരു മനുഷ്യൻ്റെ മൂല്യം അവൻ്റെ അഭിലാഷങ്ങളുടെ കുലീനതയെ ആശ്രയിച്ചിരിക്കുന്നു.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "ലോകത്തെ വിശ്വസിക്കുന്നവനെ ലോകം ഒറ്റിക്കൊടുക്കുന്നു.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "നിശബ്ദത നിങ്ങളെ ജീവിതത്തിൻ്റെ കാതലിലേക്ക് കൊണ്ടുപോകട്ടെ.",
        "author": "റൂമി"
    },
    {
        "text": "പലപ്പോഴും നിങ്ങളുടെ സംസാരങ്ങളും മുഖഭാവങ്ങളും നിങ്ങളുടെ മറഞ്ഞിരിക്കുന്ന ചിന്തകളുടെ രഹസ്യങ്ങൾ ചോർത്തുന്നു.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "നിങ്ങൾ മുഴുവൻ സ്റ്റെയർകേസും കാണേണ്ടതില്ല, ആദ്യപടി എടുക്കുക.",
        "author": "മാർട്ടിൻ ലൂഥർ കിംഗ് ജൂനിയർ"
    },
    {
        "text": "ലജ്ജാകരവും സങ്കുചിതവുമായ ഒരു ശ്വസനരീതിയുണ്ട്. പിന്നെ, മറ്റൊരു വഴിയുണ്ട്: നിങ്ങളെ അനന്തതയിലേക്ക് കൊണ്ടുപോകുന്ന സ്നേഹത്തിൻ്റെ ഒരു ശ്വാസം.",
        "author": "റൂമി"
    },
    {
        "text": "നിങ്ങൾക്ക് നിങ്ങളുടെ ഭാവി മാറ്റാൻ കഴിയില്ല, എന്നാൽ നിങ്ങൾക്ക് നിങ്ങളുടെ ശീലങ്ങൾ മാറ്റാൻ കഴിയും, തീർച്ചയായും നിങ്ങളുടെ ശീലങ്ങൾ നിങ്ങളുടെ ഭാവിയെ മാറ്റും.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "ശവത്തിൻ്റെ ഗന്ധത്താൽ പ്രചോദിതമായ ഒരു കാക്കയായി ജ്ഞാനം ഭൂമിയിൽ പ്രത്യക്ഷപ്പെടുമോ?",
        "author": "ഫ്രെഡ്രിക്ക് നീച്ച"
    },
    {
        "text": "ഭയത്തിനെതിരായ പ്രതിരോധമാണ് ധൈര്യം, ഭയത്തിൻ്റെ വൈദഗ്ദ്ധ്യം, ഭയത്തിൻ്റെ അഭാവമല്ല.",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "ഇത് സൂക്ഷ്മമായ സത്യമാണ്. നിങ്ങൾ സ്നേഹിക്കുന്നതെന്തും, നിങ്ങളാണ്.",
        "author": "റൂമി"
    },
    {
        "text": "പണം ഒരിക്കലും മനുഷ്യനെ സന്തോഷിപ്പിച്ചിട്ടില്ല, അതും ചെയ്യില്ല, സന്തോഷം ഉത്പാദിപ്പിക്കാൻ അതിൻ്റെ പ്രകൃതിയിൽ ഒന്നുമില്ല. അതിൽ കൂടുതൽ ഒരാൾ ആഗ്രഹിക്കുന്നത് കൂടുതൽ.",
        "author": "ബെഞ്ചമിൻ ഫ്രാങ്ക്ലിൻ"
    },
    {
        "text": "സാധ്യതയനുസരിച്ച്, ഒരു ഗവൺമെൻ്റ് മനുഷ്യൻ്റെ അവകാശങ്ങൾക്ക് ഏറ്റവും അപകടകരമായ ഭീഷണിയാണ്: നിയമപരമായി നിരായുധരായ ഇരകൾക്കെതിരായ ശാരീരിക ശക്തിയുടെ ഉപയോഗത്തിൽ ഇത് നിയമപരമായ കുത്തകയാണ്.",
        "author": "അയ്ൻ റാൻഡ്"
    },
    {
        "text": "സ്വപ്നം, സ്വപ്നം സ്വപ്നം സ്വപ്നങ്ങൾ ചിന്തകളായി രൂപാന്തരപ്പെടുന്നു, ചിന്തകൾ പ്രവർത്തനത്തിൽ കലാശിക്കുന്നു.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "പരുന്തിനെപ്പോലെ പ്രചോദിതരായിരിക്കുക, മഹത്വത്തോടെ വേട്ടയാടുക. പുള്ളിപ്പുലിയെപ്പോലെ ഗംഭീരമായിരിക്കുക, വിജയിക്കാൻ പോരാടുക. നൈറ്റിംഗേലുകളുമായും മയിലുകളുമായും കുറച്ച് സമയം ചെലവഴിക്കുക. ഒന്ന് സംസാരം, മറ്റൊന്ന് നിറം മാത്രം.",
        "author": "റൂമി"
    },
    {
        "text": "ഒരിക്കലും, ഒരിക്കലും, ഒരിക്കലും ഉപേക്ഷിക്കരുത്.",
        "author": "വിൻസ്റ്റൺ ചർച്ചിൽ"
    },
    {
        "text": "എല്ലാം കഴിയുന്നത്ര ലളിതമാക്കുക, എന്നാൽ ലളിതമാക്കരുത്.",
        "author": "ആൽബർട്ട് ഐൻസ്റ്റീൻ"
    },
    {
        "text": "ഒരു ശരീരം ചെയ്യാൻ ബാധ്യസ്ഥരാകുന്നതെന്തും ഉൾക്കൊള്ളുന്നതാണ് ജോലി. ഒരു ശരീരം ചെയ്യാൻ ബാധ്യസ്ഥമല്ലാത്തതെന്തും അടങ്ങുന്നതാണ് കളി.",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "നിങ്ങൾ ചെയ്യുന്നതും പറയുന്നതും നിങ്ങൾ ചിന്തിക്കുന്നതും തമ്മിൽ ഒരു വ്യത്യാസവും ഉണ്ടാകരുത് എന്നതാണ് വിശ്വാസം.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "വ്യത്യസ്തമായ എന്തെങ്കിലും പരീക്ഷിക്കുക. കീഴടങ്ങുക.",
        "author": "റൂമി"
    },
    {
        "text": "ഈലയെ പുറത്തെടുക്കുമെന്ന പ്രതീക്ഷയിൽ പാമ്പുകളുടെ സഞ്ചിയിൽ കൈ വയ്ക്കുന്നത് പോലെയാണ് വിവാഹം.",
        "author": "ലിയോനാർഡോ ഡാവിഞ്ചി"
    },
    {
        "text": "എന്നെ മുന്നോട്ട് നയിക്കുന്നത് ലക്ഷ്യങ്ങളാണ്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "സംഗീതമായിരുന്നു എൻ്റെ അഭയം. എനിക്ക് കുറിപ്പുകൾക്കിടയിലുള്ള സ്ഥലത്തേക്ക് ഇഴയാനും ഏകാന്തതയിലേക്ക് എൻ്റെ പുറം ചുരുട്ടാനും കഴിയും.",
        "author": "മായ ആഞ്ചലോ"
    },
    {
        "text": "നിങ്ങളുടെ മേൽ എനിക്ക് അധികാരം നൽകിയിരിക്കുന്നു, ഞാൻ നിങ്ങളിൽ ഏറ്റവും നല്ലവനല്ല. ഞാൻ നല്ലത് ചെയ്താൽ എന്നെ സഹായിക്കൂ; ഞാൻ തെറ്റ് ചെയ്താൽ എന്നെ ശരിയാക്കുക. സത്യത്തോടുള്ള ആത്മാർത്ഥമായ ആദരവ്.",
        "author": "അബൂബക്കർ (R.A)"
    },
    {
        "text": "നിരാശയ്ക്കുശേഷം പ്രതീക്ഷയും ഇരുട്ടിനുശേഷം അനേകം സൂര്യന്മാരുമുണ്ട്.",
        "author": "റൂമി"
    },
    {
        "text": "ഇതൊരു ജോലി മാത്രമാണ്. പുല്ല് വളരുന്നു, പക്ഷികൾ പറക്കുന്നു, തിരമാലകൾ മണലിൽ കുതിക്കുന്നു. ഐ ബീറ്റ് പീപ്പിൾ അപ്പ്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "അത്യാഗ്രഹിയായവൻ അപമാനിതനാകുന്നു; തൻ്റെ പ്രയാസം തുറന്നുപറയുന്നവൻ എപ്പോഴും അപമാനിക്കപ്പെടും; നാവിൻ്റെ മേൽ നിയന്ത്രണമില്ലാത്തവൻ പലപ്പോഴും അസ്വസ്ഥതകൾ നേരിടേണ്ടിവരും.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "ഭൂപടങ്ങൾ മാറ്റാൻ രാഷ്ട്രങ്ങളുടെ യുദ്ധങ്ങൾ നടക്കുന്നു. എന്നാൽ ദാരിദ്ര്യത്തിൻ്റെ യുദ്ധങ്ങൾ മാറ്റത്തിൻ്റെ ഭൂപടത്തിനുവേണ്ടിയാണ് പോരാടുന്നത്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "ഉറങ്ങുമ്പോൾ കാണുന്നതല്ല സ്വപ്നം, ഉറങ്ങാൻ അനുവദിക്കാത്ത ഒന്നാണ്.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "പണത്തിൻ്റെ അഭാവമാണ് എല്ലാ തിന്മകളുടെയും അടിസ്ഥാനം.",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "നിരന്തരം അനുതപിക്കുന്നവരോടൊപ്പം ഇരിക്കുക, കാരണം അവർക്ക് ഏറ്റവും മൃദുവായ ഹൃദയമുണ്ട്.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "മറ്റുള്ളവർ എറിഞ്ഞ ഇഷ്ടികകൾ ഉപയോഗിച്ച് ഉറച്ച അടിത്തറ പാകാൻ കഴിയുന്നവനാണ് വിജയിയായ മനുഷ്യൻ.",
        "author": "ഡേവിഡ് ബ്രിങ്ക്ലി"
    },
    {
        "text": "ഒരു പെൺകുട്ടി ഒരു നല്ല പ്രവൃത്തിയാണ്, ആൺകുട്ടി ഒരു ഔദാര്യമാണ്. ആളുകൾ ഔദാര്യങ്ങൾക്ക് ഉത്തരവാദികളായിരിക്കുമ്പോൾ നല്ല പ്രവൃത്തികൾക്ക് പ്രതിഫലം ലഭിക്കും.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "വിജയം മുമ്പത്തെ തയ്യാറെടുപ്പിനെ ആശ്രയിച്ചിരിക്കുന്നു, അത്തരം തയ്യാറെടുപ്പുകൾ കൂടാതെ പരാജയം ഉറപ്പാണ്.",
        "author": "കൺഫ്യൂഷ്യസ്"
    },
    {
        "text": "മരണത്തിനുവേണ്ടി ഒരു ഉത്സാഹം ഉണ്ടായിരിക്കുക, നിങ്ങൾക്ക് ജീവൻ ലഭിക്കും.",
        "author": "അബൂബക്കർ (R.A)"
    },
    {
        "text": "ഒരു മനുഷ്യൻ്റെ മൂല്യം അവൻ്റെ അഭിലാഷങ്ങളുടെ കുലീനതയെ ആശ്രയിച്ചിരിക്കുന്നു.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "പ്രായത്തിന് തുല്യമായ അനുപാതത്തിൽ അപകടസാധ്യതയുമായി ബന്ധപ്പെട്ട് മടി വർദ്ധിക്കുന്നു.",
        "author": "ഏണസ്റ്റ് ഹെമിംഗ്വേ"
    },
    {
        "text": "ലോകത്തെ വിശ്വസിക്കുന്നവനെ ലോകം ഒറ്റിക്കൊടുക്കുന്നു.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "നിശബ്ദത നിങ്ങളെ ജീവിതത്തിൻ്റെ കാതലിലേക്ക് കൊണ്ടുപോകട്ടെ.",
        "author": "റൂമി"
    },
    {
        "text": "പലപ്പോഴും നിങ്ങളുടെ സംസാരങ്ങളും മുഖഭാവങ്ങളും നിങ്ങളുടെ മറഞ്ഞിരിക്കുന്ന ചിന്തകളുടെ രഹസ്യങ്ങൾ ചോർത്തുന്നു.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "നിങ്ങൾ മുഴുവൻ സ്റ്റെയർകേസും കാണേണ്ടതില്ല, ആദ്യപടി എടുക്കുക.",
        "author": "മാർട്ടിൻ ലൂഥർ കിംഗ് ജൂനിയർ"
    },
    {
        "text": "ലജ്ജാകരവും സങ്കുചിതവുമായ ഒരു ശ്വസനരീതിയുണ്ട്. പിന്നെ, മറ്റൊരു വഴിയുണ്ട്: നിങ്ങളെ അനന്തതയിലേക്ക് കൊണ്ടുപോകുന്ന സ്നേഹത്തിൻ്റെ ഒരു ശ്വാസം.",
        "author": "റൂമി"
    },
    {
        "text": "നിങ്ങൾക്ക് നിങ്ങളുടെ ഭാവി മാറ്റാൻ കഴിയില്ല, എന്നാൽ നിങ്ങൾക്ക് നിങ്ങളുടെ ശീലങ്ങൾ മാറ്റാൻ കഴിയും, തീർച്ചയായും നിങ്ങളുടെ ശീലങ്ങൾ നിങ്ങളുടെ ഭാവിയെ മാറ്റും.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "ശവത്തിൻ്റെ ഗന്ധത്താൽ പ്രചോദിതമായ ഒരു കാക്കയായി ജ്ഞാനം ഭൂമിയിൽ പ്രത്യക്ഷപ്പെടുമോ?",
        "author": "ഫ്രെഡ്രിക്ക് നീച്ച"
    },
    {
        "text": "ഭയത്തിനെതിരായ പ്രതിരോധമാണ് ധൈര്യം, ഭയത്തിൻ്റെ വൈദഗ്ദ്ധ്യം, ഭയത്തിൻ്റെ അഭാവമല്ല.",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "ഇത് സൂക്ഷ്മമായ സത്യമാണ്. നിങ്ങൾ സ്നേഹിക്കുന്നതെന്തും, നിങ്ങളാണ്.",
        "author": "റൂമി"
    },
    {
        "text": "പണം ഒരിക്കലും മനുഷ്യനെ സന്തോഷിപ്പിച്ചിട്ടില്ല, അതും ചെയ്യില്ല, സന്തോഷം ഉത്പാദിപ്പിക്കാൻ അതിൻ്റെ പ്രകൃതിയിൽ ഒന്നുമില്ല. അതിൽ കൂടുതൽ ഒരാൾ ആഗ്രഹിക്കുന്നത് കൂടുതൽ.",
        "author": "ബെഞ്ചമിൻ ഫ്രാങ്ക്ലിൻ"
    },
    {
        "text": "സാധ്യതയനുസരിച്ച്, ഒരു ഗവൺമെൻ്റ് മനുഷ്യൻ്റെ അവകാശങ്ങൾക്ക് ഏറ്റവും അപകടകരമായ ഭീഷണിയാണ്: നിയമപരമായി നിരായുധരായ ഇരകൾക്കെതിരായ ശാരീരിക ശക്തിയുടെ ഉപയോഗത്തിൽ ഇത് നിയമപരമായ കുത്തകയാണ്.",
        "author": "അയ്ൻ റാൻഡ്"
    },
    {
        "text": "സ്വപ്നം, സ്വപ്നം സ്വപ്നം സ്വപ്നങ്ങൾ ചിന്തകളായി രൂപാന്തരപ്പെടുന്നു, ചിന്തകൾ പ്രവർത്തനത്തിൽ കലാശിക്കുന്നു.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "പരുന്തിനെപ്പോലെ പ്രചോദിതരായിരിക്കുക, മഹത്വത്തോടെ വേട്ടയാടുക. പുള്ളിപ്പുലിയെപ്പോലെ ഗംഭീരമായിരിക്കുക, വിജയിക്കാൻ പോരാടുക. നൈറ്റിംഗേലുകളുമായും മയിലുകളുമായും കുറച്ച് സമയം ചെലവഴിക്കുക. ഒന്ന് സംസാരം, മറ്റൊന്ന് നിറം മാത്രം.",
        "author": "റൂമി"
    },
    {
        "text": "ഒരിക്കലും, ഒരിക്കലും, ഒരിക്കലും ഉപേക്ഷിക്കരുത്.",
        "author": "വിൻസ്റ്റൺ ചർച്ചിൽ"
    },
    {
        "text": "എല്ലാം കഴിയുന്നത്ര ലളിതമാക്കുക, എന്നാൽ ലളിതമാക്കരുത്.",
        "author": "ആൽബർട്ട് ഐൻസ്റ്റീൻ"
    },
    {
        "text": "ഒരു ശരീരം ചെയ്യാൻ ബാധ്യസ്ഥരാകുന്നതെന്തും ഉൾക്കൊള്ളുന്നതാണ് ജോലി. ഒരു ശരീരം ചെയ്യാൻ ബാധ്യസ്ഥമല്ലാത്തതെന്തും അടങ്ങുന്നതാണ് കളി.",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "നിങ്ങൾ ചെയ്യുന്നതും പറയുന്നതും നിങ്ങൾ ചിന്തിക്കുന്നതും തമ്മിൽ ഒരു വ്യത്യാസവും ഉണ്ടാകരുത് എന്നതാണ് വിശ്വാസം.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "വ്യത്യസ്തമായ എന്തെങ്കിലും പരീക്ഷിക്കുക. കീഴടങ്ങുക.",
        "author": "റൂമി"
    },
    {
        "text": "ഈലയെ പുറത്തെടുക്കുമെന്ന പ്രതീക്ഷയിൽ പാമ്പുകളുടെ സഞ്ചിയിൽ കൈ വയ്ക്കുന്നത് പോലെയാണ് വിവാഹം.",
        "author": "ലിയോനാർഡോ ഡാവിഞ്ചി"
    },
    {
        "text": "എന്നെ മുന്നോട്ട് നയിക്കുന്നത് ലക്ഷ്യങ്ങളാണ്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "സംഗീതമായിരുന്നു എൻ്റെ അഭയം. എനിക്ക് കുറിപ്പുകൾക്കിടയിലുള്ള സ്ഥലത്തേക്ക് ഇഴയാനും ഏകാന്തതയിലേക്ക് എൻ്റെ പുറം ചുരുട്ടാനും കഴിയും.",
        "author": "മായ ആഞ്ചലോ"
    },
    {
        "text": "നിങ്ങളുടെ മേൽ എനിക്ക് അധികാരം നൽകിയിരിക്കുന്നു, ഞാൻ നിങ്ങളിൽ ഏറ്റവും നല്ലവനല്ല. ഞാൻ നല്ലത് ചെയ്താൽ എന്നെ സഹായിക്കൂ; ഞാൻ തെറ്റ് ചെയ്താൽ എന്നെ ശരിയാക്കുക. സത്യത്തോടുള്ള ആത്മാർത്ഥമായ ആദരവ്.",
        "author": "അബൂബക്കർ (R.A)"
    },
    {
        "text": "നിരാശയ്ക്കുശേഷം പ്രതീക്ഷയും ഇരുട്ടിനുശേഷം അനേകം സൂര്യന്മാരുമുണ്ട്.",
        "author": "റൂമി"
    },
    {
        "text": "ഇതൊരു ജോലി മാത്രമാണ്. പുല്ല് വളരുന്നു, പക്ഷികൾ പറക്കുന്നു, തിരമാലകൾ മണലിൽ കുതിക്കുന്നു. ഐ ബീറ്റ് പീപ്പിൾ അപ്പ്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "അത്യാഗ്രഹിയായവൻ അപമാനിതനാകുന്നു; തൻ്റെ പ്രയാസം തുറന്നുപറയുന്നവൻ എപ്പോഴും അപമാനിക്കപ്പെടും; നാവിൻ്റെ മേൽ നിയന്ത്രണമില്ലാത്തവൻ പലപ്പോഴും അസ്വസ്ഥതകൾ നേരിടേണ്ടിവരും.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "എൻ്റെ ഏറ്റവും കടുത്ത എതിരാളി എപ്പോഴും ഞാനായിരുന്നു.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "ഭൂപടങ്ങൾ മാറ്റാൻ രാഷ്ട്രങ്ങളുടെ യുദ്ധങ്ങൾ നടക്കുന്നു. എന്നാൽ ദാരിദ്ര്യത്തിൻ്റെ യുദ്ധങ്ങൾ മാറ്റത്തിൻ്റെ ഭൂപടത്തിനുവേണ്ടിയാണ് പോരാടുന്നത്.",
        "author": "മുഹമ്മദ് അലി"
    },
    {
        "text": "ഉറങ്ങുമ്പോൾ കാണുന്നതല്ല സ്വപ്നം, ഉറങ്ങാൻ അനുവദിക്കാത്ത ഒന്നാണ്.",
        "author": "അബ്ദുൾ കലാം"
    },
    {
        "text": "പണത്തിൻ്റെ അഭാവമാണ് എല്ലാ തിന്മകളുടെയും അടിസ്ഥാനം.",
        "author": "മാർക്ക് ട്വെയിൻ"
    },
    {
        "text": "നിരന്തരം അനുതപിക്കുന്നവരോടൊപ്പം ഇരിക്കുക, കാരണം അവർക്ക് ഏറ്റവും മൃദുവായ ഹൃദയമുണ്ട്.",
        "author": "ഉമർ ഇബ്നു അൽ-ഖത്താബ് (R.A)"
    },
    {
        "text": "മറ്റുള്ളവർ എറിഞ്ഞ ഇഷ്ടികകൾ ഉപയോഗിച്ച് ഉറച്ച അടിത്തറ പാകാൻ കഴിയുന്നവനാണ് വിജയിയായ മനുഷ്യൻ.",
        "author": "ഡേവിഡ് ബ്രിങ്ക്ലി"
    },
    {
        "text": "ഒരു പെൺകുട്ടി ഒരു നല്ല പ്രവൃത്തിയാണ്, ആൺകുട്ടി ഒരു ഔദാര്യമാണ്. ആളുകൾ ഔദാര്യങ്ങൾക്ക് ഉത്തരവാദികളായിരിക്കുമ്പോൾ നല്ല പ്രവൃത്തികൾക്ക് പ്രതിഫലം ലഭിക്കും.",
        "author": "അലി ഇബ്നു അബി താലിബ് (R.A)"
    },
    {
        "text": "വിജയം മുമ്പത്തെ തയ്യാറെടുപ്പിനെ ആശ്രയിച്ചിരിക്കുന്നു, അത്തരം തയ്യാറെടുപ്പുകൾ കൂടാതെ പരാജയം ഉറപ്പാണ്.",
        "author": "കൺഫ്യൂഷ്യസ്"
    }
]