[
    {
        "text": "तुमचे हृदय महासागराच्या आकाराचे आहे. स्वतःला त्याच्या लपलेल्या खोलीत शोधा.",
        "author": "रुमी"
    },
    {
        "text": "बंगालच्या उपसागराला वारंवार चक्रीवादळांचा तडाखा बसतो. विशेषतः नोव्हेंबर आणि मे हे महिने याबाबतीत धोकादायक आहेत.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "विचार हे भांडवल आहे, उद्यम हा मार्ग आहे, कठोर परिश्रम हा उपाय आहे.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "जर तुम्ही ते चांगले बनवू शकत नसाल तर किमान ते चांगले बनवा.",
        "author": "बिल गेट्स"
    },
    {
        "text": "ह्रदय शूर व्हा. जर तुम्ही धाडसी होऊ शकत नसाल तर जा. प्रेमाचा महिमा ही छोटी गोष्ट नाही.",
        "author": "रुमी"
    },
    {
        "text": "जर तुम्ही सत्याचे वर्णन करण्यासाठी बाहेर असाल, तर लालित्य शिंपीकडे सोडा.",
        "author": "अल्बर्ट आईन्स्टाईन"
    },
    {
        "text": "अरे माणसा, तू जगाच्या कामात व्यस्त आहेस आणि जग तुला बाहेर काढण्याच्या प्रयत्नात आहे.",
        "author": "अबू बकर (आर.ए.)"
    },
    {
        "text": "मुले अद्वितीय होण्यासाठी धडपडत असताना, त्यांच्या सभोवतालचे जग त्यांना इतर सर्वांसारखे दिसण्यासाठी सर्व मार्गांनी प्रयत्न करत आहे.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "हे भांडवलदार सामान्यत: सामंजस्याने आणि एकत्रितपणे, लोकांची पळवापळवी करतात.",
        "author": "अब्राहम लिंकन"
    },
    {
        "text": "मी अपयशावर विश्वास ठेवत नाही. जर तुम्ही प्रक्रियेचा आनंद घेतला असेल तर ते अयशस्वी नाही.",
        "author": "ओप्रा विन्फ्रे"
    },
    {
        "text": "कृतज्ञता अंगरखाप्रमाणे परिधान करा आणि ती तुमच्या आयुष्याच्या प्रत्येक कोपऱ्याला खायला देईल.",
        "author": "रुमी"
    },
    {
        "text": "जर तुम्ही मला मारण्याचे स्वप्न पाहत असाल तर तुम्ही जागे व्हाल आणि माफी मागाल.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "मी कोणत्याही माणसाची स्तुती करीन जो माझी स्तुती करेल.",
        "author": "विल्यम शेक्सपियर"
    },
    {
        "text": "सर्वात मोठा आजार म्हणजे कोणासाठीही कोणी नसणे.",
        "author": "मदर तेरेसा"
    },
    {
        "text": "मी इतका वेगवान आहे की काल रात्री मी माझ्या हॉटेलच्या खोलीतील लाईटचा स्विच बंद केला आणि खोलीत अंधार पडण्यापूर्वी अंथरुणावर पडलो.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "लोकांनी द्वेष करायला शिकले पाहिजे आणि जर ते द्वेष करायला शिकले तर त्यांना प्रेम करायला शिकवले जाऊ शकते.",
        "author": "नेल्सन मंडेला"
    },
    {
        "text": "प्रत्येकाला काही विशिष्ट कामासाठी बनवले गेले आहे आणि त्या कामाची इच्छा प्रत्येकाच्या हृदयात टाकली गेली आहे.",
        "author": "रुमी"
    },
    {
        "text": "जग जितके कमी तितके तुम्ही मुक्त राहाल.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "तुमच्या आत्म्याला उत्तेजित करणाऱ्या प्रत्येक कॉलला प्रतिसाद द्या.",
        "author": "रुमी"
    },
    {
        "text": "प्रारंभ करण्याचा मार्ग म्हणजे बोलणे सोडणे आणि करणे सुरू करणे.",
        "author": "वॉल्ट डिस्ने"
    },
    {
        "text": "तुर्की, ग्रीक, पर्शियन, अरबी कोणतीही भाषा बोला, पण नेहमी प्रेमाने बोला.",
        "author": "रुमी"
    },
    {
        "text": "जे त्याच्यावर विश्वास ठेवतात त्यांना आनंद मिळतो.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "ज्ञान दोन प्रकारचे असते: जे ग्रहण केले जाते आणि जे ऐकले जाते. आणि जे ऐकले जाते ते आत्मसात केले नाही तर फायदा होत नाही.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "जेव्हा मी गप्प असतो तेव्हा माझ्या आत मेघगर्जना दडलेली असते.",
        "author": "रुमी"
    },
    {
        "text": "तांत्रिक प्रगती पॅथॉलॉजिकल गुन्हेगाराच्या हातात कुऱ्हाडीसारखी आहे.",
        "author": "अल्बर्ट आईन्स्टाईन"
    },
    {
        "text": "जगात इतर सर्व गोष्टी असल्याच्या स्थितीत कोणीही मित्र नसलेले अस्तित्व निवडणार नाही.",
        "author": "ऍरिस्टॉटल"
    },
    {
        "text": "जीवन एक जुगार आहे. तुम्हाला दुखापत होऊ शकते, परंतु लोक विमान अपघातात मरतात, कार अपघातात त्यांचे हात पाय गमावतात; लोक रोज मरतात. लढवय्यांचेही असेच: काही मरतात, काही जखमी होतात, काही पुढे जातात. हे तुमच्यासोबत घडेल असा विश्वास तुम्ही बसू देऊ नका.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "आपल्या मुलांचा उद्या चांगला जावा यासाठी आपण आपला आजचा त्याग करूया.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "तुमचे कार्य प्रेमाचा शोध घेणे नाही, तर केवळ स्वतःमध्ये असलेले सर्व अडथळे शोधणे आणि शोधणे हे आहे.",
        "author": "रुमी"
    },
    {
        "text": "विश्वातील सर्व काही तुमच्या आत आहे. सर्व स्वतःहून विचारा.",
        "author": "रुमी"
    },
    {
        "text": "मी काही देखणा माणूस नाही, पण ज्याला मदतीची गरज आहे त्याला मी माझा हात देऊ शकतो. सौंदर्य चेहऱ्यात नसून हृदयात असते.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "मी अंथरुणावर काय घालू? का, चॅनेल क्र. 5, अर्थातच.",
        "author": "मर्लिन मनरो"
    },
    {
        "text": "चांगलं डोकं आणि चांगलं ह्रदय हे नेहमीच एक जबरदस्त कॉम्बिनेशन असतं.",
        "author": "नेल्सन मंडेला"
    },
    {
        "text": "आत्मा कधीही चित्राशिवाय विचार करत नाही.",
        "author": "ऍरिस्टॉटल"
    },
    {
        "text": "तुझ्या प्रकाशात मी प्रेम कसे करावे हे शिकतो. तुझ्या सौंदर्यात, कविता कशी करायची. तू माझ्या छातीत नाचतोस जिथे तुला कोणी पाहत नाही, पण कधी कधी मी करतो आणि ते दृश्य ही कला बनते.",
        "author": "रुमी"
    },
    {
        "text": "आपल्याला जे सौंदर्य आवडते ते आपण करू द्या. गुडघे टेकून जमिनीचे चुंबन घेण्याचे शेकडो मार्ग आहेत.",
        "author": "रुमी"
    },
    {
        "text": "जर तुम्हाला तुमचा भाऊ आवडत असेल आणि तो समृद्ध होत असेल तर तुम्ही त्याच्यासाठी आनंदी व्हाल.",
        "author": "हमाद बिन इसा अल खलिफा"
    },
    {
        "text": "यश ग्रंथींवर अवलंबून असते - घाम ग्रंथी.",
        "author": "झिग झिगलर"
    },
    {
        "text": "चॅम्पियनशिपमधून चॅम्पियन्स तयार होत नाहीत. चॅम्पियन त्यांच्यात असलेल्या काही गोष्टी, इच्छा, स्वप्ने आणि दृष्टान्त यातून निर्माण होतो.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "तुमच्या आजूबाजूचे वातावरण काहीही असो, तुमचा ब्रँड सचोटी राखणे नेहमीच शक्य असते.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "टाळ्या यशाची वाट पाहत आहेत.",
        "author": "बेंजामिन फ्रँकलिन"
    },
    {
        "text": "ज्याप्रमाणे धैर्य जीवनाला धोका देते, त्याचप्रमाणे भीती त्याचे रक्षण करते.",
        "author": "लिओनार्डो दा विंची"
    },
    {
        "text": "आयुष्यभर मेंढ्यापेक्षा एक दिवस सिंह राहणे चांगले.",
        "author": "एलिझाबेथ केनी"
    },
    {
        "text": "कधीकधी सर्वात वाईट भूतकाळ असलेले लोक सर्वोत्तम भविष्य घडवतात.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "दररोज, नाही प्रत्येक क्षण, काहीतरी चांगले कर्म करण्याचा प्रयत्न करा.",
        "author": "अबू बकर (आर.ए.)"
    },
    {
        "text": "लोक तुम्हाला काय सांगतात हे महत्त्वाचे नाही, शब्द आणि कल्पना जग बदलू शकतात.",
        "author": "रॉबिन विल्यम्स"
    },
    {
        "text": "चॅम्पियन्सकडे कौशल्य आणि इच्छाशक्ती असणे आवश्यक आहे. पण कौशल्यापेक्षा इच्छाशक्ती प्रबळ असली पाहिजे.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "पुरुष अधूनमधून सत्यावर अडखळतात, परंतु त्यांच्यापैकी बहुतेक जण स्वत: ला उचलून घेतात आणि काही घडलेच नाही म्हणून घाई करतात.",
        "author": "विन्स्टन चर्चिल"
    },
    {
        "text": "गुडबाय फक्त त्यांच्यासाठी आहे जे त्यांच्या डोळ्यांनी प्रेम करतात. कारण जे मनापासून आणि आत्म्याने प्रेम करतात त्यांच्यासाठी वेगळे होणे असे काही नसते.",
        "author": "रुमी"
    },
    {
        "text": "सर्वोत्तम बदला म्हणजे स्वतःला सुधारणे.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "यश हे एक वैयक्तिक मानक आहे, आपल्यामध्ये असलेल्या सर्वोच्च स्थानापर्यंत पोहोचणे, आपण जे बनू शकतो ते सर्व बनणे.",
        "author": "झिग झिगलर"
    },
    {
        "text": "जेव्हा तुमचा अनुभव खरोखरच संपतो तेव्हा तुम्ही त्याचा आदर करता आणि प्रेम करता.",
        "author": "अल्बर्ट कामू"
    },
    {
        "text": "आता तू मला पाहतोस, आता तुला दिसत नाहीस. जॉर्जला वाटते की तो करेल, परंतु मला माहित आहे की तो तसे करणार नाही!",
        "author": "मुहम्मद अली"
    },
    {
        "text": "नवीन ड्रेस घालण्यात लालित्य समाविष्ट नाही.",
        "author": "कोको चॅनेल"
    },
    {
        "text": "आत्महत्येचा विचार करणे नेहमीच सांत्वनदायक असते: अशा प्रकारे एखाद्याला अनेक वाईट रात्रीतून जावे लागते.",
        "author": "फ्रेडरिक नित्शे"
    },
    {
        "text": "शब्द खाण्याने मला अपचन कधीच झाले नाही.",
        "author": "विन्स्टन चर्चिल"
    },
    {
        "text": "भारताला मूल्य प्रणालीसह विकसित राष्ट्र, समृद्ध राष्ट्र आणि निरोगी राष्ट्र बनवायचे आहे.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "जर तुम्ही त्याचा बॅकअप घेऊ शकत असाल तर ते बढाईखोर नाही.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "माझी इच्छा आहे की लोकांनी माझ्यावर ज्या प्रकारे प्रेम केले त्याच प्रकारे इतर प्रत्येकावर प्रेम करावे. इट वूड बी ए बेटर वर्ल्ड.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "वारा वाहताना माझ्या बायकोने तिच्या पँटीस का दाखवावे असे मला वाटते? घोडे त्यांच्या पाठीमागे दाखवतात आणि गायी आणि खेचर माणसे दाखवत नाहीत.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "शब्द फक्त पेंट केलेले फायर आहेत; अ लूक इज द फायर इटसेल्फ.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "शब्द, शक्तीशिवाय, केवळ तत्वज्ञान आहे.",
        "author": "मुहम्मद इक्बाल"
    },
    {
        "text": "वेदनेवरचा इलाज वेदनेत आहे.",
        "author": "रुमी"
    },
    {
        "text": "काहीही झाले तरी हसत राहा आणि प्रेमात हरवून जा.",
        "author": "रुमी"
    },
    {
        "text": "योग्य गोष्ट करा. हे काही लोकांना आनंद देईल आणि बाकीच्यांना चकित करेल.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "प्रेम म्हणजे काय हे फक्त आत्म्यालाच माहीत आहे.",
        "author": "रुमी"
    },
    {
        "text": "दानधर्मावर जगण्यापेक्षा काही व्यवसाय करून उदरनिर्वाह करणे चांगले.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "ओझे हे सहजतेचा पाया आहेत आणि कडू गोष्टी आनंदाचे अग्रदूत आहेत.",
        "author": "रुमी"
    },
    {
        "text": "धर्मादाय सराव करण्यासाठी बऱ्याच जणांनी औदार्य दाखवले आहे.",
        "author": "अल्बर्ट कामू"
    },
    {
        "text": "सर्वात महान देखील एकदा नवशिक्या होता. हे पहिले पाऊल उचलण्यास घाबरू नका.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "महान प्रयत्नाने कोणतीही महान बौद्धिक गोष्ट कधीही केली गेली नाही.",
        "author": "थिओडोर रुझवेल्ट"
    },
    {
        "text": "एखाद्याच्या इच्छेविरुद्ध लढणे हे सर्व लढ्यांपेक्षा मोठे आहे.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "नवोन्मेष एक नेता आणि अनुयायी यांच्यात फरक करतो.",
        "author": "स्टीव्ह जॉब्स"
    },
    {
        "text": "मिळालेल्या पैशांपेक्षा आम्ही प्रक्रियेचा अधिक आनंद घेतो.",
        "author": "वॉरन बफेट"
    },
    {
        "text": "जेव्हा मी माझे आशीर्वाद मोजायला सुरुवात केली तेव्हा माझे संपूर्ण आयुष्य उलटले.",
        "author": "विली नेल्सन"
    },
    {
        "text": "हे मानव म्हणजे अतिथीगृह आहे. रोज सकाळी नवीन आगमन. त्या सर्वांचे स्वागत आणि मनोरंजन करा!",
        "author": "रुमी"
    },
    {
        "text": "माझे संपूर्ण आयुष्य मी शब्दांकडे पाहिले आहे जरी मी त्यांना प्रथमच पाहत होतो.",
        "author": "अर्नेस्ट हेमिंग्वे"
    },
    {
        "text": "प्रतीक्षा वेदनादायक आहे. विसरणे वेदनादायक आहे. पण कोणते करावे हे न कळणे हा सर्वात वाईट प्रकार आहे.",
        "author": "पाउलो कोएल्हो"
    },
    {
        "text": "स्वत: ला त्यांचा पर्याय म्हणून परवानगी देताना कधीही एखाद्याला आपले प्राधान्य होऊ देऊ नका.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "जबडा-जॉ हे युद्ध-युद्धापेक्षा नेहमीच चांगले असते.",
        "author": "विन्स्टन चर्चिल"
    },
    {
        "text": "हीच जगाची खरी समस्या आहे, बरेच लोक मोठे होतात",
        "author": "वॉल्ट डिस्ने"
    },
    {
        "text": "बाहेर पडण्यापेक्षा बाहेर राहणे सोपे आहे.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "सर्वात वाईट माणूस तो आहे जो स्वतःला सर्वोत्तम समजतो.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "जग प्रत्येकाला तोडते, आणि नंतर, काही तुटलेल्या ठिकाणी मजबूत असतात.",
        "author": "अर्नेस्ट हेमिंग्वे"
    },
    {
        "text": "नियम क्रमांक 1: कधीही पैसे गमावू नका. नियम क्रमांक 2: नियम क्रमांक 1 कधीही विसरू नका.",
        "author": "वॉरन बफेट"
    },
    {
        "text": "जागतिक व्यापार संघटनेच्या अंतर्गत जागतिक व्यापाराच्या मुद्द्यांवर आमची मते आणि दहशतवादाचा मुकाबला करण्याचा आमचा समान संकल्प परस्पर समंजसपणासाठी एक मौल्यवान आधार प्रदान करतो.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "जेव्हाही तुम्ही स्वतःला बहुसंख्यांच्या बाजूने शोधता, तेव्हा विराम देण्याची आणि चिंतन करण्याची वेळ आली आहे.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "प्रेमासाठी जे काही केले जाते ते नेहमी चांगल्या आणि वाईटाच्या पलीकडे होते.",
        "author": "फ्रेडरिक नित्शे"
    },
    {
        "text": "गोष्टी शक्य तितक्या सोप्या केल्या पाहिजेत, परंतु कोणत्याही सोप्या नाहीत.",
        "author": "अल्बर्ट आईन्स्टाईन"
    },
    {
        "text": "इतके लहान वागणे थांबवा. परमानंद गतीमध्ये तुम्ही विश्व आहात.",
        "author": "रुमी"
    },
    {
        "text": "सर्व सत्य सोपे आहे ... ते दुप्पट खोटे नाही का?",
        "author": "फ्रेडरिक नित्शे"
    },
    {
        "text": "पैसा फक्त एक साधन आहे. ते तुम्हाला पाहिजे तेथे घेऊन जाईल, परंतु ड्रायव्हर म्हणून ते तुम्हाला बदलणार नाही.",
        "author": "आयन रँड"
    },
    {
        "text": "लढाई साक्षीदारांपासून खूप दूर जिंकली किंवा हरली - ओळींच्या मागे, जिममध्ये आणि रस्त्यावर, मी त्या दिव्यांच्या खाली नाचण्याच्या खूप आधी.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "जो तक्रार टाळतो तो आनंदाला आमंत्रण देतो.",
        "author": "अबू बकर (आर.ए.)"
    },
    {
        "text": "आम्ही आरसा - तसेच त्यात चेहरा.",
        "author": "रुमी"
    },
    {
        "text": "काल मी हुशार होतो, म्हणून मला जग बदलायचे होते. आज मी शहाणा आहे, म्हणून मी स्वतःला बदलत आहे.",
        "author": "रुमी"
    },
    {
        "text": "2,500 वर्षांपासून भारताने कधीही कोणावर आक्रमण केले नाही.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "जर भूतकाळाचा इतिहास गेममध्ये होता, तर सर्वात श्रीमंत लोक ग्रंथपाल असतील.",
        "author": "वॉरन बफेट"
    },
    {
        "text": "तुमचे आत्मे मौल्यवान आहेत आणि ते फक्त स्वर्गाच्या किंमतीइतकेच असू शकतात, म्हणून त्यांना फक्त त्याच किंमतीला विका.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "मूर्ख माणूस शहाण्या उत्तरातून शिकू शकतो त्यापेक्षा शहाणा माणूस मूर्ख प्रश्नातून अधिक शिकू शकतो.",
        "author": "ब्रुस ली"
    },
    {
        "text": "जर अल्लाहला एखाद्या आजारी लोकांची इच्छा असेल तर तो त्यांना वादविवाद देतो आणि त्यांच्याकडून कृती काढून घेतो.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "प्रेम आंधळे आहे; मैत्री डोळे बंद करते.",
        "author": "फ्रेडरिक नित्शे"
    },
    {
        "text": "जगाचे तुमच्यावर ऋण आहे असे म्हणत फिरू नका. जग तुमचे काही देणेघेणे नाही. इट वॉज हिअर फर्स्ट.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "सजग आणि अभ्यासू माणूस कोणत्याही प्रसंगातून सल्ला घेतो.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "मी माझे सिट-अप मोजत नाही. जेव्हा ते दुखू लागते तेव्हाच मी मोजू लागतो. जेव्हा मला वेदना जाणवते, तेव्हा मी मोजणे सुरू करतो, कारण तेव्हाच ते खरोखर मोजले जाते.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "जखम ही अशी जागा आहे जिथे प्रकाश तुमच्यात प्रवेश करतो.",
        "author": "रुमी"
    },
    {
        "text": "लक्झरी हा एक अडथळा आहे आणि शरीराचा लठ्ठपणा देखील आहे.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "या, या, तुम्ही कोणीही असाल. भटकणारा, उपासक, सोडून जाणारा प्रियकर. काही फरक पडत नाही. आमचा हा निराशेचा कारवां नाही. या, तुम्ही हजार वेळा नवस मोडलात तरी. या, पुन्हा, या, या.",
        "author": "रुमी"
    },
    {
        "text": "सुवर्णयुग आपल्या आधी आहे, आपल्या मागे नाही.",
        "author": "विल्यम शेक्सपियर"
    },
    {
        "text": "फिक्शन इज द ट्रुथ इनसाइड द लाय.",
        "author": "स्टीफन किंग"
    },
    {
        "text": "विश्वास ठेवा की तुम्ही हे करू शकता आणि तुम्ही तिथे अर्धे आहात.",
        "author": "थिओडोर रुझवेल्ट"
    },
    {
        "text": "सर्व महान गोष्टी सोप्या आहेत, आणि बर्याच गोष्टी एका शब्दात व्यक्त केल्या जाऊ शकतात: स्वातंत्र्य, न्याय, सन्मान, कर्तव्य, दया, आशा.",
        "author": "विन्स्टन चर्चिल"
    },
    {
        "text": "राग कधीच विनाकारण नसतो, पण क्वचितच एखाद्या चांगल्या व्यक्तीने.",
        "author": "बेंजामिन फ्रँकलिन"
    },
    {
        "text": "चांगल्या कृती प्रतिकूलतेच्या प्रहारापासून बचाव करतात.",
        "author": "अबू बकर"
    },
    {
        "text": "तुम्ही खरेदीसाठी वापरता तेच माप विक्रीसाठी वापरा.",
        "author": "अबू बकर (आर.ए.)"
    },
    {
        "text": "पुढे जाण्याचे रहस्य सुरू होत आहे",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "मला यशाची गुरुकिल्ली माहित नाही, परंतु अपयशाची गुरुकिल्ली प्रत्येकाला संतुष्ट करण्याचा प्रयत्न आहे.",
        "author": "बिल कॉस्बी"
    },
    {
        "text": "वास्तविक नुकसान केवळ तेव्हाच शक्य आहे जेव्हा तुम्ही स्वतःवर प्रेम करण्यापेक्षा काहीतरी अधिक प्रेम करता.",
        "author": "रॉबिन विल्यम्स"
    },
    {
        "text": "हे अंतराळ युगातील पहिले अधिवेशन आहे - जेथे उमेदवार चंद्राचे वचन देऊ शकतो आणि त्याचा अर्थ सांगू शकतो.",
        "author": "डेव्हिड ब्रिंक्ले"
    },
    {
        "text": "मला तो माणूस आवडत नाही. आय मस्ट गेट टू नो त्याला बेटर.",
        "author": "अब्राहम लिंकन"
    },
    {
        "text": "शिपब्रोकर्ससाठी कोळसा हे काळे सोने होते.",
        "author": "रोल्ड डहल"
    },
    {
        "text": "इतिहास, तीव्र वेदना असूनही, जिवंत राहू शकत नाही, परंतु धैर्याने तोंड दिले तर पुन्हा जगण्याची गरज नाही.",
        "author": "माया अँजेलो"
    },
    {
        "text": "प्रत्येकजण ज्याला मृत्यूने वेठीस धरले आहे तो अधिक वेळ मागतो, तर प्रत्येकजण ज्याच्याकडे अद्याप वेळ आहे ते विलंबाचे कारण बनवतात.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "पश्चात्तापाचे दार उघडे असताना तारणाची आशा गमावलेल्या माणसाबद्दल मला आश्चर्य वाटते.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "दिवस मोजू नका, दिवस मोजा.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "डोळे बंद करा, प्रेमात पडा, तिथेच रहा.",
        "author": "रुमी"
    },
    {
        "text": "मला वाटतं म्हातारा असण्याचं मला फारसं मन वाटत नाही, जसं मी जाड आणि म्हातारा असण्याचं मन करतो.",
        "author": "बेंजामिन फ्रँकलिन"
    },
    {
        "text": "जेव्हा मला मनिलामध्ये गोरिला मिळेल तेव्हा तो किलर आणि चिलर आणि थ्रिलर असेल.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "मी अशा आफ्रिकेचे स्वप्न पाहतो जो स्वतःशी शांततेत आहे.",
        "author": "नेल्सन मंडेला"
    },
    {
        "text": "माउंटन आणि मोलहिल मधील फरक हा तुमचा दृष्टीकोन आहे.",
        "author": "अल Neuharth"
    },
    {
        "text": "मी निश्चितपणे अशा लोकांपैकी एक नाही ज्यांना प्रॉडड करणे आवश्यक आहे. खरं तर, जर काही असेल तर, मी प्रोड आहे.",
        "author": "विन्स्टन चर्चिल"
    },
    {
        "text": "मी खूप लहान आहे असे म्हणणाऱ्या लोकांसाठी, मी पुरेसा वेगवान नाही, माझ्याकडे जे काही आहे ते माझ्याकडे नाही, मी पुरेसा बलवान नाही. धन्यवाद.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "एक राजा आहे ज्याला तुम्ही घातलेल्या प्रत्येक मास्कची जाणीव आहे.",
        "author": "रुमी"
    },
    {
        "text": "ज्या शाईने इतिहास लिहिला गेला आहे तो केवळ प्रवाही पूर्वग्रह आहे.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "मी जिममधला पहिला आणि सोडणारा शेवटचा होतो.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "कला जीवनाचे योग्य कार्य आहे.",
        "author": "फ्रेडरिक नित्शे"
    },
    {
        "text": "शिक्षणाची मुळे कडू असली तरी फळ गोड असते.",
        "author": "ऍरिस्टॉटल"
    },
    {
        "text": "मोठेपणापासून दूर पळ आणि महानता तुमच्या मागे येईल.",
        "author": "अबू बकर (आर.ए.)"
    },
    {
        "text": "तुम्ही बर्डकॉलची नक्कल करायला शिकू शकता, परंतु नाइटिंगेलला गुलाबाबद्दल काय वाटते ते तुम्हाला अनुभवता येते का?",
        "author": "रुमी"
    },
    {
        "text": "वाईट पुरुष पश्चात्ताप पूर्ण आहेत.",
        "author": "ऍरिस्टॉटल"
    },
    {
        "text": "धन्य तो ज्याचे स्वतःचे दोष त्याला इतरांचे दोष पाहण्यापासून रोखतात.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "सर्वात असहाय्य व्यक्ती तो आहे जो स्वतःला सुधारण्यात असहाय्य आहे.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "ज्याला रडण्याची भीती वाटते, त्याने रडणाऱ्यांशी दयाळूपणे वागायला शिकले पाहिजे.",
        "author": "अबू बकर (आर.ए.)"
    },
    {
        "text": "माझी संपत्ती माझ्या आत्म, प्रेम आणि अध्यात्माच्या ज्ञानात आहे.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "ज्याला स्वर्गाची इच्छा आहे त्याने लोकांशी दयाळूपणे वागायला शिकले पाहिजे.",
        "author": "अबू बकर (आर.ए.)"
    },
    {
        "text": "स्त्रिया पुरुषांच्या बरोबरीने नाहीत, हे निश्चित. जेव्हा स्त्रीला धोका असतो तेव्हा ती नेहमी मदतीसाठी पुरुषाकडे पाहते. आपण स्वभावाने श्रेष्ठ आहोत. काळ्या किंवा गोऱ्या स्त्रीला आयुष्यात काळजी करण्याची गरज नाही कारण जगावर गोऱ्या माणसाचे राज्य आहे.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "जर तुम्ही एखाद्यावर प्रेम करत असाल तर तुम्ही नेहमी त्यांच्यासोबत सामील असाल - आनंदात, अनुपस्थितीत, एकांतात, भांडणात.",
        "author": "रुमी"
    },
    {
        "text": "विश्वास म्हणजे तुम्ही काय करता आणि बोलता आणि तुम्हाला काय वाटते यात फरक नसावा.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "सर्वोत्तम सहकारी आणि मदतनीस म्हणजे प्रशंसनीय नैतिकता.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "माणूस स्वत:वर प्रेम मिळवण्यासाठी अनेक गोष्टी करतो, तो स्वत:ला हेवा वाटण्यासाठी सर्व गोष्टी करतो.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "तुम्ही सल्ला घेता तेव्हा, तुम्ही ज्याचा सल्ला घ्याल त्या व्यक्तीकडून कोणतीही तथ्ये लपवू नका.",
        "author": "अबू बकर (आर.ए.)"
    },
    {
        "text": "माझ्या मौनाबद्दल मला कधीच पश्चाताप झाला नाही. माझ्या भाषणाबद्दल, मला वारंवार पश्चात्ताप झाला आहे.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "यशोगाथा वाचू नका, तुम्हाला फक्त एक संदेश मिळेल. अपयशाच्या कथा वाचा, तुम्हाला यश मिळवण्यासाठी काही कल्पना मिळतील.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "माझ्याकडे रक्त, कष्ट, अश्रू आणि घाम याशिवाय काहीही नाही.",
        "author": "विन्स्टन चर्चिल"
    },
    {
        "text": "मी एक खनिज म्हणून मरण पावलो आणि एक वनस्पती बनलो, मी एक वनस्पती म्हणून मरण पावलो आणि प्राणी बनलो, मी प्राणी म्हणून मेला आणि मी माणूस होतो. मी का घाबरू? मरून मी कधी कमी होतो?",
        "author": "रुमी"
    },
    {
        "text": "नंतर मदत घेण्यापेक्षा पापांपासून दूर राहणे चांगले आहे.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "ग्रेट मिस्ट्रीच्या आत म्हणजे, आमच्याकडे खरोखर काहीही नाही. आपण जाण्यापूर्वी, एका वेळी, एकाच गेटमधून ही स्पर्धा काय वाटते?",
        "author": "रुमी"
    },
    {
        "text": "अंतःकरणाचे सौंदर्य हे एकमेव शाश्वत सौंदर्य आहे.",
        "author": "रुमी"
    },
    {
        "text": "तुमचे मत बदला, तुमच्या तत्त्वांनुसार रहा; तुमची पाने बदला, तुमची मुळे अबाधित ठेवा.",
        "author": "व्हिक्टर ह्यूगो"
    },
    {
        "text": "पती आणि पत्नीने एकाच बाजूने असल्याचे स्पष्टपणे समजून घेतल्यास अनेक विवाह चांगले होतील.",
        "author": "झिग झिगलर"
    },
    {
        "text": "मजबूत आणि कडू शब्द एक कमकुवत कारण सूचित करतात.",
        "author": "व्हिक्टर ह्यूगो"
    },
    {
        "text": "जो माणूस पन्नास वर्षांनी जगाला वीसव्या वर्षी पाहतो तसाच पाहतो त्याने आपल्या आयुष्यातील तीस वर्षे वाया घालवली.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "कृपेचा त्याग करा. समुद्र किनाऱ्यावर येईपर्यंत प्रत्येक लाटेची काळजी घेतो. तुम्हाला माहितीपेक्षा जास्त मदतीची गरज आहे.",
        "author": "रुमी"
    },
    {
        "text": "श्रेष्ठ मनुष्य बोलण्यापूर्वी कृती करतो आणि नंतर त्याच्या कृतीनुसार बोलतो.",
        "author": "कन्फ्यूशिअस"
    },
    {
        "text": "आम्हाला दुखापत होत आहे, पण मी दीर्घकालीन गुंतवणूकदार आहे.",
        "author": "अल वालीद बिन तलाल"
    },
    {
        "text": "चिंतन आणि चिंतनाशिवाय कुराणचे पठण व्यर्थ आहे.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "प्रत्येक वेळी जिंकून यश मिळत नाही. खरे यश मिळते जेव्हा आपण पडल्यानंतर उठतो. काही पर्वत इतरांपेक्षा उंच आहेत. काही रस्ते पुढच्या रस्त्यांपेक्षा जास्त उंच आहेत. अडचणी आणि अडथळे येतात पण तुम्ही त्यांना थांबवू शकत नाही. सर्वात उंच रस्त्यावरही तुम्ही मागे फिरू नये.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "दंगल ही न ऐकलेली भाषा आहे.",
        "author": "मार्टिन ल्यूथर किंग, जूनियर"
    },
    {
        "text": "कायदा कारण आहे, उत्कटतेपासून मुक्त आहे.",
        "author": "ऍरिस्टॉटल"
    },
    {
        "text": "जे लोक जिहाद सोडतात ते नम्रता आणि अधोगतीला बळी पडतात.",
        "author": "अबू बकर (आर.ए.)"
    },
    {
        "text": "सर्व कृष्णवर्णीय अमेरिकनांना गुलामांची नावे आहेत. त्यांना पांढरी नावे आहेत; गुलाम मालकाने त्यांना दिलेली नावे.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "मला माझ्या कुटुंबाचा सर्वात जास्त अभिमान आहे.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "आणि तू? एवढा लांबचा प्रवास तुम्ही स्वतःमध्ये कधी सुरू कराल?",
        "author": "रुमी"
    },
    {
        "text": "किती धडे आहेत आणि किती कमी घेतले आहेत.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "तुमची स्वप्ने साकार करण्याचा सर्वोत्तम मार्ग म्हणजे जागे होणे.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "एका खोलीच्या एकांतात एक लेखक जे काही करू शकतो ते असे काहीतरी आहे जे कोणतीही शक्ती सहजपणे नष्ट करू शकत नाही.",
        "author": "सलमान रश्दी"
    },
    {
        "text": "जर प्रत्येक गोष्टीत क्षमा करण्यासारखे काहीतरी असेल तर निंदा करण्यासाठी देखील काहीतरी आहे.",
        "author": "फ्रेडरिक नित्शे"
    },
    {
        "text": "घरी मी एक छान माणूस आहे: पण मला जगाने जाणून घ्यायचे नाही. नम्र लोक, मला सापडले आहे, फार दूर जाऊ नका.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "कितीही अपराधीपणा भूतकाळ बदलू शकत नाही आणि कितीही चिंता भविष्य बदलू शकत नाही.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "एकच भाषा बोलणारे नाही तर समान भावना शेअर करणारे एकमेकांना समजतात.",
        "author": "रुमी"
    },
    {
        "text": "सन्मानास पात्र असणे आणि त्यांना पात्र नसणे यापेक्षा सन्मानास पात्र असणे आणि न असणे चांगले आहे.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "यश हा एक वाईट शिक्षक आहे. हे हुशार लोकांना ते गमावू शकत नाही असा विचार करण्यास प्रवृत्त करते.",
        "author": "बिल गेट्स"
    },
    {
        "text": "जो माणूस मरतो तो शापित आहे, परंतु त्याने केलेले दुष्कृत्य टिकून राहते.",
        "author": "अबू बकर (आर.ए.)"
    },
    {
        "text": "एखाद्याच्या आयुष्याची गुणवत्ता, दीर्घायुष्य नाही हे महत्त्वाचे आहे.",
        "author": "मार्टिन ल्यूथर किंग, जूनियर"
    },
    {
        "text": "वय म्हणजे तुम्हाला जे वाटतं ते आहे. तुम्हाला वाटते तितकेच तुमचे वय आहे.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "डेरिव्हेटिव्ह्ज ही सामूहिक विनाशाची आर्थिक शस्त्रे आहेत.",
        "author": "वॉरन बफेट"
    },
    {
        "text": "तुला अजून माहीत नाही का? हा तुमचा प्रकाश आहे जो जगाला प्रकाश देतो.",
        "author": "रुमी"
    },
    {
        "text": "तुमचा सलाह धरून ठेवा, कारण जर तुम्ही ते गमावले तर तुम्ही बाकी सर्व गमावाल.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "मी हे केस नाही. मी ही त्वचा नाही. मी आत राहणारा आत्मा आहे.",
        "author": "रुमी"
    },
    {
        "text": "छोट्या-छोट्या गोष्टींमध्ये विश्वासू राहा कारण त्यातच तुमची ताकद आहे.",
        "author": "मदर तेरेसा"
    },
    {
        "text": "माझ्या आजूबाजूच्या लोकांचा माझ्यावर खूप प्रभाव होता - कापसाच्या शेतात खूप गाणे चालू होते.",
        "author": "विली नेल्सन"
    },
    {
        "text": "लोभ म्हणजे कायमची गुलामगिरी.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "आपण जे पाहतो ते सर्व काही आपण पाहत नाही त्याद्वारे एक सावली आहे.",
        "author": "मार्टिन ल्यूथर किंग, जूनियर"
    },
    {
        "text": "मास्टर्स ऑनरसाठी सर्वांनी वळले पाहिजे, प्रत्येकाने त्याच्या ट्रॅकमध्ये, आवाज न करता, कायमचा न्यूटनच्या ग्राउंडचा मागोवा घेतला.",
        "author": "अल्बर्ट आईन्स्टाईन"
    },
    {
        "text": "स्त्रिया हे आपल्या राष्ट्राला घडवणारे क्षेत्र आहे. आणि जर तुम्ही तुमच्या महिलांचे रक्षण करू शकत नसाल तर तुम्ही तुमच्या राष्ट्राचे रक्षण करू शकत नाही.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "उजव्या पक्षाला विजय मिळवून देण्यासाठी रक्तरंजित गोळ्या नसून शांततापूर्ण मतपत्रिका आवश्यक आहेत.",
        "author": "अब्राहम लिंकन"
    },
    {
        "text": "घरासाठी वेदना आपल्या सर्वांमध्ये राहतात, सुरक्षित ठिकाण जिथे आपण आहोत तसे जाऊ शकतो आणि प्रश्न विचारला जात नाही.",
        "author": "माया अँजेलो"
    },
    {
        "text": "तुमचा जन्म जिंकण्यासाठी झाला होता, पण विजेता होण्यासाठी तुम्ही जिंकण्याची योजना आखली पाहिजे, जिंकण्याची तयारी केली पाहिजे आणि जिंकण्याची अपेक्षा केली पाहिजे.",
        "author": "झिग झिगलर"
    },
    {
        "text": "शाळेत शिकलेल्या गोष्टी विसरल्यावर जे उरते ते शिक्षण.",
        "author": "अल्बर्ट आईन्स्टाईन"
    },
    {
        "text": "मी तुम्हाला कसे लक्षात ठेवू इच्छितो ते सांगेन: एक कृष्णवर्णीय माणूस म्हणून ज्याने हेवीवेट खिताब जिंकला - जो विनोदी आहे आणि ज्याने त्याच्याकडे पाहिले त्यांना कधीही तुच्छतेने पाहिले नाही - एक माणूस जो स्वातंत्र्य, न्याय आणि समानतेसाठी उभा राहिला - आणि लोक मी किती सुंदर आहे हे विसरले तर मला हरकत नाही.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "सहिष्णुता आणि समजूतदारपणा आपल्या समाजात संपत्ती पेक्षा अधिक 'कमी' होणार नाही.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "स्वप्नांवर राहणे आणि जगणे विसरणे हे काही करत नाही.",
        "author": "जे.के. रोलिंग"
    },
    {
        "text": "सौजन्याने काहीही किंमत नाही, परंतु सर्वकाही खरेदी करते.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "जर संयम आणि कृतज्ञता ही ती उंट असती तर मी ज्यावर स्वार झालो त्याला फारसा फरक पडला नसता.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "यशामध्ये उत्साह न गमावता अपयशाकडून अपयशाकडे जाणे समाविष्ट आहे.",
        "author": "विन्स्टन चर्चिल"
    },
    {
        "text": "दुसरी मेणबत्ती पेटवताना मेणबत्ती कधीही तिचा प्रकाश गमावत नाही.",
        "author": "रुमी"
    },
    {
        "text": "जागतिक शांतता वाढवण्यासाठी तुम्ही काय करू शकता? घरी जा आणि आपल्या कुटुंबावर प्रेम करा.",
        "author": "मदर तेरेसा"
    },
    {
        "text": "शत्रूला मित्रात रूपांतरित करण्यास सक्षम असलेली एकमेव शक्ती प्रेम आहे.",
        "author": "मार्टिन ल्यूथर किंग जूनियर"
    },
    {
        "text": "मुले तुम्हाला आयुष्य नव्याने सुरू करण्याची इच्छा निर्माण करतात.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "आपल्या वैज्ञानिक शक्तीने आपल्या आध्यात्मिक सामर्थ्याला मागे टाकले आहे. आमच्याकडे मार्गदर्शित क्षेपणास्त्रे आणि दिशाभूल पुरुष आहेत.",
        "author": "मार्टिन ल्यूथर किंग, जूनियर"
    },
    {
        "text": "एका धार्मिक माणसाच्या संपर्कात आल्यानंतर मला नेहमी असे वाटते की मी माझे हात धुवावेत.",
        "author": "फ्रेडरिक नित्शे"
    },
    {
        "text": "मी महान आहे, मी आहे हे मला कळण्यापूर्वीच मी म्हणालो.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "जो राजांकडे उपकार मागायला गेला तो अल्लाहपासून दूर गेला.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "अरे लेखक! तुम्ही जे काही लिहितो त्यावर एक देवदूत लक्ष ठेवतो. तुमचे लेखन अर्थपूर्ण बनवा कारण ते शेवटी तुमच्याकडे परत येईल आणि तुम्ही काय लिहिले आहे याबद्दल तुम्हाला प्रश्न विचारले जातील.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "नवीन भाषा बोला म्हणजे जग एक नवीन जग होईल.",
        "author": "रुमी"
    },
    {
        "text": "जीवनातील गोडवा ही औपचारिकता पूर्ण करण्यातच आहे.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "हे प्रेम, हे शुद्ध खोल प्रेम, येथे रहा, आता व्हा, सर्व व्हा ...",
        "author": "रुमी"
    },
    {
        "text": "मी माझ्या आयुष्यात कधीही एक दिवसाचे काम केले नाही. हे सर्व मजेदार होते.",
        "author": "थॉमस ए. एडिसन"
    },
    {
        "text": "आम्ही कोणावरही आक्रमण केलेले नाही. आम्ही कोणावरही विजय मिळवला नाही. आम्ही त्यांची जमीन, त्यांची संस्कृती, त्यांचा इतिहास हिसकावून घेतला नाही आणि त्यांच्यावर आमची जीवनपद्धती लागू करण्याचा प्रयत्न केला.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "मी साधक होतो आणि अजूनही आहे, पण मी पुस्तके आणि तारे विचारणे बंद केले. मी माझ्या आत्म्याची शिकवण ऐकू लागलो.",
        "author": "रुमी"
    },
    {
        "text": "सक्रिय व्हा! जबाबदारी घ्या! ज्या गोष्टींवर तुमचा विश्वास आहे त्यासाठी काम करा. जर तुम्ही करत नसाल तर तुम्ही तुमचे नशीब इतरांच्या हाती सोपवत आहात.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "जिथे लोक तुम्हाला ओळखतात तिथे फिश स्टोरी सांगू नका; परंतु विशेषतः, त्यांना मासे कोठे माहित आहेत हे सांगू नका.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "विकसनशील राष्ट्रांना विकसित राष्ट्र बनायचे आहे.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "आपण प्रेमातून जन्मलो आहोत. प्रेम ही आमची आई आहे.",
        "author": "रुमी"
    },
    {
        "text": "मी म्हटल्याप्रमाणे अमेरिकेत राहून मला आनंद वाटतो, हा जगातील सर्वात सुंदर देश आहे.",
        "author": "अहमद अली"
    },
    {
        "text": "या जीवनासाठी असे करा की जणू तुम्ही सदैव जगता, मरणोत्तर जीवनासाठी असे करा की तुम्ही उद्या मरणार आहात.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "जर तुम्ही तुमची नोकरी करत असाल आणि त्यासाठी पैसे दिले जाणार नाहीत तर तुम्ही यशाच्या मार्गावर आहात हे तुम्हाला माहीत आहे.",
        "author": "ओप्रा विन्फ्रे"
    },
    {
        "text": "प्रशंसा म्हणजे बुरखा द्वारे चुंबन घेण्यासारखे काहीतरी आहे.",
        "author": "व्हिक्टर ह्यूगो"
    },
    {
        "text": "मला हा विरोधाभास सापडला आहे की, जर तुम्ही दुखावल्याशिवाय प्रेम करत असाल तर आणखी दुखापत होऊ शकत नाही, फक्त जास्त प्रेम.",
        "author": "मदर तेरेसा"
    },
    {
        "text": "एका मोठ्या टेकडीवर चढून गेल्यावर, फक्त असे आढळते की चढण्यासाठी अजून अनेक टेकड्या आहेत.",
        "author": "नेल्सन मंडेला"
    },
    {
        "text": "कारणाचे स्पष्टीकरण हे कारणाने समर्थन नाही.",
        "author": "सी.एस. लुईस"
    },
    {
        "text": "त्याचे हात त्याच्या डोळ्यांना पाहू शकत नाहीत ते मारू शकत नाहीत.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "आयुष्याला यकृत आवडते.",
        "author": "माया अँजेलो"
    },
    {
        "text": "आतून प्रेमाची आग पेटवा आणि विचार दूर करा.",
        "author": "रुमी"
    },
    {
        "text": "बसून थांबू नका. तिथून बाहेर पडा, जीवन अनुभवा. सूर्याला स्पर्श करा आणि समुद्रात बुडवा.",
        "author": "रुमी"
    },
    {
        "text": "आवाज आणि उपस्थिती दरम्यान एक मार्ग आहे, जिथे माहिती प्रवाहित होते. शिस्तबद्ध शांततेत ते उघडते; भटकंती बोलून ते बंद होते.",
        "author": "रुमी"
    },
    {
        "text": "सामर्थ्य शारीरिक क्षमतेतून येत नाही. हे अदम्य इच्छाशक्तीतून येते.",
        "author": "महात्मा गांधी"
    },
    {
        "text": "हे जीवन खरे नाही. मी जग जिंकले आणि त्यामुळे मला समाधान मिळाले नाही.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "यश साजरे करणे चांगले आहे परंतु अपयशाचे धडे पाळणे अधिक महत्वाचे आहे.",
        "author": "बिल गेट्स"
    },
    {
        "text": "हट्टीपणा चांगला सल्ला नष्ट करतो.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "वाईटाची माझी व्याख्या मैत्रीहीन आहे.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "माऊंट एव्हरेस्टच्या शिखरावर चढणे असो किंवा आपल्या कारकिर्दीच्या शिखरावर चढणे यासाठी शक्तीची आवश्यकता असते.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "चमत्कार हे खरे तर निसर्गाचे नियम मोडत नाहीत.",
        "author": "सी.एस. लुईस"
    },
    {
        "text": "शहाणपणापेक्षा मोठी संपत्ती नाही, अज्ञानापेक्षा मोठे दारिद्र्य नाही; संस्कृतीपेक्षा मोठा वारसा नाही आणि सल्लामसलतीपेक्षा मोठा आधार नाही.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "आम्ही जे आहोत ते आम्ही आहोत.",
        "author": "सी.एस. लुईस"
    },
    {
        "text": "मला आता खूप मोकळे वाटते की मला खात्री आहे की पोप ख्रिस्तविरोधी आहे.",
        "author": "मार्टिन ल्यूथर"
    },
    {
        "text": "अंधार अंधारातून बाहेर काढू शकत नाही; ओन्ली लाइट कॅन दॅट. द्वेष द्वेष बाहेर काढू शकत नाही; फक्त प्रेम ते करू शकते.",
        "author": "मार्टिन ल्यूथर किंग जूनियर"
    },
    {
        "text": "2020 पर्यंत किंवा त्याही आधी विकसित भारत हे स्वप्न नाही. अनेक भारतीयांच्या मनात ती केवळ दृष्टी असण्याची गरज नाही. हे एक मिशन आहे जे आपण सर्वजण हाती घेऊ शकतो - आणि यशस्वी होऊ शकतो.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "मानसिक सार म्हणून, आम्हाला ते प्रत्येक मानसिक स्वरूपापासून विरहित लहान मुलांमध्ये आढळते.",
        "author": "अविसेना"
    },
    {
        "text": "तुमचे प्रेम आसक्ती बनू देऊ नका आणि तुमचा द्वेष विनाश होऊ देऊ नका.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "तो त्याच्या बुद्धीची घड्याळ वळवत आहे; बाय अँड बाय इट विल स्ट्राइक.",
        "author": "विल्यम शेक्सपियर"
    },
    {
        "text": "तुमच्या दुःखात हरवून जाऊ नका, एक दिवस तुमच्या वेदना तुमचा इलाज बनेल हे जाणून घ्या.",
        "author": "रुमी"
    },
    {
        "text": "मौन उत्तरे देते.",
        "author": "रुमी"
    },
    {
        "text": "एक माणूस जो कशासाठी मरणार नाही तो जगण्यासाठी योग्य नाही.",
        "author": "मार्टिन ल्यूथर किंग, जूनियर"
    },
    {
        "text": "दुष्ट लोकांच्या समाजापेक्षा एकांत चांगला असतो.",
        "author": "अबू बकर (आर.ए.)"
    },
    {
        "text": "एकट्याने चुकीचे राहणे शिकण्यातच खरी प्रगती आहे.",
        "author": "अल्बर्ट कामू"
    },
    {
        "text": "प्या! तुम्ही कोठून आलात किंवा का आला हे तुम्हाला माहीत नाही: प्या! फॉर यू नो नो यू का जा, ना कुठे.",
        "author": "उमर खय्याम"
    },
    {
        "text": "या चांगल्या धड्याचा परिणाम माझ्या हृदयावर पहारेकरी म्हणून ठेवेल.",
        "author": "विल्यम शेक्सपियर"
    },
    {
        "text": "व्हॅनिटी सुधारण्यास प्रतिबंध करते.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "दररोज, नाही प्रत्येक क्षण, काही चांगले कर्म करण्याचा प्रयत्न करा.",
        "author": "अबू बकर"
    },
    {
        "text": "पैसा डोके वर काढण्यास मदत करू शकत नाही.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "सावल्यांचा विचार करणे ही एक गंभीर गोष्ट आहे.",
        "author": "व्हिक्टर ह्यूगो"
    },
    {
        "text": "जर आपल्याला खरोखर प्रेम करायचे असेल तर आपण क्षमा कशी करावी हे शिकले पाहिजे.",
        "author": "मदर तेरेसा"
    },
    {
        "text": "संगीत ते व्यक्त करते जे शब्दात मांडता येत नाही.",
        "author": "व्हिक्टर ह्यूगो"
    },
    {
        "text": "प्रेम हे प्रत्येक वेळी आणि प्रत्येकाच्या आवाक्यात असलेले फळ आहे.",
        "author": "मदर तेरेसा"
    },
    {
        "text": "जर तुम्हाला ती मिळवायची असेल तर संपत्ती देण्यास सक्षम असणे अनिवार्य आहे. हा एकमेव मार्ग आहे की तुम्ही खरोखर श्रीमंत व्हाल.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "आपण आयुष्यभर आपल्या व्यक्तिमत्त्वाला आकार देत राहतो. जर आपण स्वतःला पूर्णपणे ओळखले असेल तर आपण मरावे.",
        "author": "अल्बर्ट कामू"
    },
    {
        "text": "तुझी माझ्यासाठीची तळमळ हाच तुला माझा संदेश आहे, माझ्यापर्यंत पोहोचण्याचे तुझे सर्व प्रयत्न आहेत, प्रत्यक्षात तुझ्यापर्यंत पोहोचण्याचे माझे प्रयत्न आहेत.",
        "author": "रुमी"
    },
    {
        "text": "जर तुम्हाला अभिवादन केले असेल तर शुभेच्छा अधिक उबदारपणे परत करा. जर तुमची मर्जी असेल, तर बंधनाची अनेक पटींनी परतफेड करा; परंतु जो पुढाकार घेतो तो नेहमी गुणवत्तेत उत्कृष्ट असतो.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "जोपर्यंत ते उघडत नाही तोपर्यंत तुम्हाला तुमचे हृदय तोडत राहावे लागेल.",
        "author": "रुमी"
    },
    {
        "text": "पूर्वग्रह अंधारात राहण्याने येतो; सूर्यप्रकाश ते निर्जंतुक करतो.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "परवा तुम्ही जे करू शकता ते उद्यापर्यंत कधीही बंद ठेवू नका.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "चांगल्या आत्म्याला आणि दयाळू हृदयाला ते समजू शकत नसलेल्या लोकांमध्ये राहण्यापेक्षा काहीही दुखावत नाही.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "आशा जागृत माणसाचे स्वप्न आहे.",
        "author": "ऍरिस्टॉटल"
    },
    {
        "text": "आपल्याला जे मिळते त्यावरून आपण जीवन जगतो, परंतु आपण जे देतो त्यावरून आपण जीवन घडवतो.",
        "author": "विन्स्टन चर्चिल"
    },
    {
        "text": "मी प्रेमाने इतका वेडा आहे की वेडे लोक मला म्हणतात - शांत रहा!",
        "author": "रुमी"
    },
    {
        "text": "जीवनातील सर्वात चिकाटीचा आणि तातडीचा ​​प्रश्न आहे, 'तुम्ही इतरांसाठी काय करत आहात?'",
        "author": "मार्टिन ल्यूथर किंग जूनियर"
    },
    {
        "text": "अपयश नावाच्या आजाराला मारण्यासाठी आत्मविश्वास आणि मेहनत हे उत्तम औषध आहे. हे तुम्हाला यशस्वी व्यक्ती बनवेल.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "पक्षी त्याच्या स्वतःच्या जीवनाने आणि त्याच्या प्रेरणेने चालतो.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "अल्लाहची उदारता कृतज्ञतेशी जोडलेली आहे आणि कृतज्ञता त्याच्या औदार्यामध्ये वाढ करण्याशी जोडलेली आहे. सेवकाची कृतज्ञता थांबल्याशिवाय अल्लाहची औदार्यता वाढणे थांबणार नाही.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "दु:ख आणि संकटे धीराने सहन करा, अन्यथा तुम्ही कधीही सुखी होणार नाही.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "प्रत्येक राष्ट्राला चीनकडून शिकता येणारा एक धडा म्हणजे गावपातळीवरील उद्योग, दर्जेदार आरोग्य सेवा आणि शैक्षणिक सुविधा निर्माण करण्यावर अधिक लक्ष केंद्रित करणे.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "गुलामगिरी आणि वर्णभेदाप्रमाणे, गरिबी ही नैसर्गिक नाही. हे मानवनिर्मित आहे आणि मानवाच्या कृतींद्वारे त्यावर मात आणि निर्मूलन केले जाऊ शकते.",
        "author": "नेल्सन मंडेला"
    },
    {
        "text": "सद्सद्विवेकबुद्धीच्या विरुद्ध कधीही काहीही करू नका, जरी राज्याने मागणी केली तरीही.",
        "author": "अल्बर्ट आईन्स्टाईन"
    },
    {
        "text": "जेव्हा तुम्हाला शांततापूर्ण आनंद वाटतो, तेव्हाच तुम्ही सत्याच्या जवळ असता.",
        "author": "रुमी"
    },
    {
        "text": "मी गप्प बसतो. प्रिय आत्मा, तू बोल.",
        "author": "रुमी"
    },
    {
        "text": "तुम्ही जे विचार करत आहात तेच तुम्ही बनत आहात.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "मी सेल्फ-पोर्ट्रेट रंगवतो कारण मी बऱ्याचदा एकटा असतो, कारण मी सर्वात चांगली ओळखणारी व्यक्ती आहे.",
        "author": "फ्रिडा काहलो"
    },
    {
        "text": "संगीतात द पॅशन्स एन्जॉय देम्सेल्फ.",
        "author": "फ्रेडरिक नित्शे"
    },
    {
        "text": "असाच तू इथे आलास, नाव नसलेल्या तारेसारखा. त्या निनावी दिव्यांनी रात्रीच्या आकाशात फिरा.",
        "author": "रुमी"
    },
    {
        "text": "तुमचा प्रकाश सूर्योदय किंवा सूर्यास्तापेक्षा अधिक भव्य आहे.",
        "author": "रुमी"
    },
    {
        "text": "दान देऊन कोणीही गरीब होत नाही.",
        "author": "ऍन फ्रँक"
    },
    {
        "text": "जो मोती शोधतो, तो मोती आत शोधतो!",
        "author": "रुमी"
    },
    {
        "text": "भारताने स्वतःच्या सावलीवर चालले पाहिजे - आपले स्वतःचे विकास मॉडेल असले पाहिजे.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "तुम्ही पिंजऱ्यातून सुटलात. तुझे पंख पसरले आहेत. आता उडवा.",
        "author": "रुमी"
    },
    {
        "text": "तुम्ही शंभर वर्षे जगणार आहात असे काम करा. तुम्ही उद्या मरणार आहात अशी प्रार्थना करा.",
        "author": "बेंजामिन फ्रँकलिन"
    },
    {
        "text": "जेव्हा एखादा माणूस मला प्रश्न विचारतो तेव्हा मी त्याच्या बुद्धिमत्तेचा न्याय करतो.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "आपल्या इतिहासात असा कोणीही माणूस नाही ज्याने सहज जीवन जगले ज्याचे नाव लक्षात ठेवण्यासारखे आहे.",
        "author": "थिओडोर रुझवेल्ट"
    },
    {
        "text": "शिक्षकाचे मन सर्जनशील असावे.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "कारवाईचा निकष असा आहे की आजचे काम दुसऱ्या दिवसापर्यंत पुढे ढकलले जाऊ नये.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "जगातील सर्वात कठीण गोष्ट म्हणजे मैत्री. ही गोष्ट तुम्ही शाळेत शिकत नाही. पण जर तुम्ही मैत्रीचा अर्थ शिकला नसेल तर तुम्ही खरोखर काहीच शिकला नाही.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "बुद्धिबळ मास्टर शांत बुद्धिबळाचा तुकडा हलवण्याशिवाय दुसरे काहीही बोलत नाही.",
        "author": "रुमी"
    },
    {
        "text": "वाचकहो, समजा तुम्ही मूर्ख आहात. आणि समजा तुम्ही काँग्रेसचे सदस्य आहात. पण मी स्वत:ची पुनरावृत्ती करतो.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "मला झोप आवडते. जेव्हा मी जागृत असतो तेव्हा माझे जीवन खाली पडण्याची प्रवृत्ती आहे, तुम्हाला माहिती आहे?",
        "author": "अर्नेस्ट हेमिंग्वे"
    },
    {
        "text": "जो संयम बाळगू शकतो तो त्याला जे हवे ते करू शकतो.",
        "author": "बेंजामिन फ्रँकलिन"
    },
    {
        "text": "चॅम्पियन्स ते योग्य होईपर्यंत खेळत राहतात.",
        "author": "बिली जीन किंग"
    },
    {
        "text": "संगीताशिवाय, जीवन एक चूक होईल.",
        "author": "फ्रेडरिक नित्शे"
    },
    {
        "text": "आपल्या दोषांपैकी सर्वात वाईट म्हणजे इतर लोकांच्या दोषांमध्ये आपली स्वारस्य आहे.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "मला वाटते की स्त्रियांनी त्यांच्या पुरुषासाठी सेक्सी बनण्याचा प्रयत्न करणे चांगले आहे.",
        "author": "सलमा हायेक"
    },
    {
        "text": "अमेरिकन लोकांबद्दलची माझी छाप बेंजामिन फ्रँकलिनच्या एका अवतरणाद्वारे सारांशित केली जाऊ शकते, त्या गोष्टी ज्या दुखावतात त्या सूचना! मला जाणवले की जगाच्या या भागातील लोक त्यांच्या समस्या डोक्यावर घेतात. त्यांना त्रास होण्यापेक्षा ते त्यातून बाहेर पडण्याचा प्रयत्न करतात.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "मुलांनो, तुम्ही तुमचा स्वतःचा आवाज शोधण्याचा प्रयत्न केला पाहिजे, कारण तुम्ही सुरुवात करण्यासाठी जितकी जास्त वेळ थांबाल तितकी तुम्हाला तो सापडण्याची शक्यता कमी आहे.",
        "author": "रॉबिन विल्यम्स"
    },
    {
        "text": "प्रतिष्ठित, प्रामाणिक आणि सत्यवादी व्हा.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "स्त्रिया हे कपडे नाहीत जे तुम्ही घालता आणि तुम्हाला आवडते तसे कपडे उतरवता. त्यांचा सन्मान केला जातो आणि त्यांचे हक्क आहेत.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "लव्ह मॅच, सो कॉल्ड, त्यांच्या वडिलांबद्दल भ्रम आहे आणि त्यांच्या आईची गरज आहे.",
        "author": "फ्रेडरिक नित्शे"
    },
    {
        "text": "बऱ्याच लोकांनी नोकरी मिळताच काम शोधणे सोडले.",
        "author": "झिग झिगलर"
    },
    {
        "text": "जर आपण भूतकाळ आणि वर्तमान यांच्यातील भांडण उघडले तर आपल्याला असे आढळून येईल की आपण भविष्य गमावले आहे.",
        "author": "विन्स्टन चर्चिल"
    },
    {
        "text": "जरी मला माहित असेल की उद्या जग तुकडे होईल, तरीही मी माझे सफरचंद वृक्ष लावेन.",
        "author": "मार्टिन ल्यूथर"
    },
    {
        "text": "जो अवास्तव इच्छेनंतर वेडेपणाने धावतो, तो विनाश आणि मृत्यूला सामोरे जाण्याचा धोका पत्करतो.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "वेदनादायक अनुभव गाठणे हे माकड बार ओलांडण्यासारखे आहे. पुढे जाण्यासाठी तुम्हाला काही ठिकाणी जाऊ द्यावे लागेल.",
        "author": "सी.एस. लुईस"
    },
    {
        "text": "तुम्हाला शत्रू आहेत? चांगले. याचा अर्थ असा आहे की तुम्ही तुमच्या आयुष्यात कधीतरी काहीतरी साठी उभे आहात.",
        "author": "विन्स्टन चर्चिल"
    },
    {
        "text": "हे पुष्टीकरणांची पुनरावृत्ती आहे ज्यामुळे विश्वास निर्माण होतो. आणि एकदा त्या विश्वासाची खोलवर खात्री झाली की, गोष्टी घडू लागतात.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "जर मी भौतिकशास्त्रज्ञ नसतो तर मी कदाचित संगीतकार झालो असतो. मी अनेकदा संगीतात विचार करतो. मी संगीतात माझे दिवास्वप्न जगतो. मी माझे जीवन संगीताच्या दृष्टीने पाहतो.",
        "author": "अल्बर्ट आईन्स्टाईन"
    },
    {
        "text": "जर आपण आपल्या तरुण पिढीला एक समृद्ध आणि सुरक्षित भारत दिला तरच आपण स्मरणात राहू, ज्याचा परिणाम आर्थिक समृद्धीसह सभ्यता वारसा आहे.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "योग्य आणि अयोग्य या सर्व कल्पनेच्या पलीकडे एक क्षेत्र आहे. ये, मला तिथे भेटा.",
        "author": "रुमी"
    },
    {
        "text": "अगदी गडद रात्रही संपेल आणि सूर्य उगवेल.",
        "author": "व्हिक्टर ह्यूगो"
    },
    {
        "text": "पाय, मला उडण्यासाठी पंख असताना तुझी काय गरज आहे?",
        "author": "फ्रिडा काहलो"
    },
    {
        "text": "जो कोणी राष्ट्राचे स्वातंत्र्य उलथून टाकू इच्छितो त्याने भाषणाची मुक्तता कमी करून सुरुवात केली पाहिजे.",
        "author": "बेंजामिन फ्रँकलिन"
    },
    {
        "text": "तुम्ही जिथे जाल तिथे प्रेम पसरवा. आनंदी राहिल्याशिवाय कोणीही तुमच्याकडे येऊ देऊ नका.",
        "author": "मदर तेरेसा"
    },
    {
        "text": "विद्यार्थ्याचे एक अतिशय महत्त्वाचे वैशिष्ट्य म्हणजे प्रश्न करणे. विद्यार्थ्यांना प्रश्न विचारू द्या.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "काफिरांशी लढणे म्हणजे जिहाद; पण आपल्या दुष्ट आत्म्याशी लढणे हा मोठा जिहाद आहे.",
        "author": "अबू बकर (आर.ए.)"
    },
    {
        "text": "घरी मी एक छान माणूस आहे: पण मला जगाने कळू नये असे मला वाटते. नम्र लोक, मला आढळले आहे, फार दूर जाऊ नका.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "अल्लाह त्या माणसाला आशीर्वाद देईल जो कमी बोलतो आणि जास्त करतो.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "माझी जागा निराळी आहे, शोधहीन आहे.",
        "author": "रुमी"
    },
    {
        "text": "यश हे अंतिम नसते, अपयश घातक नसते: पुढे जाणे हे धैर्य आहे.",
        "author": "विन्स्टन चर्चिल"
    },
    {
        "text": "आम्ही आमची कृतज्ञता व्यक्त करत असताना, आम्ही कधीही विसरता कामा नये की सर्वोच्च प्रशंसा शब्द उच्चारण्यासाठी नाही, परंतु त्यांच्याद्वारे जगण्यासाठी आहे.",
        "author": "जॉन एफ केनेडी"
    },
    {
        "text": "मृत्यू हा त्याच्या नंतरच्या सर्व गोष्टींमध्ये सर्वात सोपा आणि त्याच्या आधीच्या सर्व गोष्टींमध्ये सर्वात कठीण आहे.",
        "author": "अबू बकर (आर.ए.)"
    },
    {
        "text": "जेव्हा शंका असेल तेव्हा डिक जोकसाठी जा.",
        "author": "रॉबिन विल्यम्स"
    },
    {
        "text": "जो माणूस काल होता त्यापेक्षा आज शहाणा नाही अशा माणसाबद्दल मला जास्त वाटत नाही.",
        "author": "अब्राहम लिंकन"
    },
    {
        "text": "टीकेने विचलित होऊ नका. लक्षात ठेवा ~ काही लोकांना यशाची एकमेव चव असते जेव्हा ते तुमच्यातून बाहेर पडतात.",
        "author": "झिग झिगलर"
    },
    {
        "text": "I hated every minute of training, but I said, “Don't quit. Suffer now and live the rest of your life as a champion.”",
        "author": "Muhammad Ali"
    },
    {
        "text": "जिथे संघर्ष नाही तिथे ताकद नाही.",
        "author": "ओप्रा विन्फ्रे"
    },
    {
        "text": "स्नायूंचे कार्य खेचणे आणि ढकलणे नाही, गुप्तांग आणि जीभ वगळता.",
        "author": "लिओनार्डो दा विंची"
    },
    {
        "text": "प्रेमाने, सर्व वेदना औषधाकडे वळतील.",
        "author": "रुमी"
    },
    {
        "text": "जो अल्लाहच्या मार्गात जातो त्याला अल्लाह मदत करेल.",
        "author": "अबू बकर (आर.ए.)"
    },
    {
        "text": "तुमच्या अपयशाने खचून जाऊ नका, त्यांच्याकडून शिका आणि पुन्हा सुरुवात करा.",
        "author": "रिचर्ड ब्रॅन्सन"
    },
    {
        "text": "मी कोठे जात आहे हे मला माहीत आहे आणि मला सत्य माहीत आहे आणि मला तसे व्हायचे नाही. मला पाहिजे ते होण्यासाठी मी मोकळा आहे.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "मला सर्वात गडद दिवसात आशा वाटते आणि सर्वात उज्वल दिवसांवर लक्ष केंद्रित केले जाते. मी विश्वाचा न्याय करत नाही.",
        "author": "दलाई लामा"
    },
    {
        "text": "तुमच्यापैकी सर्वात शहाणा तो आहे ज्याचा उपजीविका अल्लाहचे भय आहे.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "मला झोप येत नाही म्हणून मी रात्री संगीत करतो.",
        "author": "रुमी"
    },
    {
        "text": "यशस्वी होण्यासाठी नाही तर मूल्यवान होण्यासाठी प्रयत्न करा.",
        "author": "अल्बर्ट आईन्स्टाईन"
    },
    {
        "text": "जर तुम्ही खरे सांगाल तर तुम्हाला काहीही लक्षात ठेवण्याची गरज नाही.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "डिस्नेलँड कधीही पूर्ण होणार नाही. जोपर्यंत जगात कल्पनाशक्ती शिल्लक आहे तोपर्यंत ती वाढतच राहील.",
        "author": "वॉल्ट डिस्ने"
    },
    {
        "text": "जर तुमचे विचार चांगले असतील तर ते तुमच्या चेहऱ्यावरून सूर्यकिरणांसारखे चमकतील आणि तुम्ही नेहमी सुंदर दिसाल.",
        "author": "रोल्ड डहल"
    },
    {
        "text": "जर तुम्हाला दागिन्यांची खाण व्हायचे असेल तर तुमच्या हृदयातील खोल समुद्र उघडा.",
        "author": "रुमी"
    },
    {
        "text": "मला एकटे सोडा आणि दुसऱ्याच्या शोधात जा.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "खरा मित्र तोच असतो जो चूक पाहतो, सल्ला देतो आणि तुमच्या अनुपस्थितीत तुमचा बचाव करतो.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "माणूस हुशार आहे की नाही हे त्याच्या उत्तरांद्वारे तुम्ही सांगू शकता. माणूस शहाणा आहे की नाही हे त्याच्या प्रश्नांवरून तुम्ही सांगू शकता.",
        "author": "नगीब महफूज"
    },
    {
        "text": "ज्याला वेड नाही ते जग कोणीही बदलत नाही.",
        "author": "बिली जीन किंग"
    },
    {
        "text": "क्षमा करणे आणि विसरणे हे महापुरुषाचे सर्वोत्तम कर्म आहे.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "एखादी व्यक्ती कधी कधी खोटे बोलू शकते, परंतु त्याच्यासोबत असणारी काजळी सत्य सांगते.",
        "author": "फ्रेडरिक नित्शे"
    },
    {
        "text": "तुम्हाला माहीत नसलेल्या गोष्टींचा द्वेष करू नका, कारण ज्ञानाचा मोठा भाग तुम्हाला माहीत नसलेल्या गोष्टींचा असतो.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "प्रेमाची सुरुवात घरातून होते, आणि आपण किती करतो हे नाही... पण त्या कृतीत आपण किती प्रेम करतो.",
        "author": "मदर तेरेसा"
    },
    {
        "text": "आयुष्यात अशी शक्ती आहेत जी तुमच्यासाठी आणि तुमच्या विरोधात काम करत आहेत. एखाद्याने फायदेशीर शक्तींना दुष्ट शक्तींपासून वेगळे केले पाहिजे आणि त्यापैकी योग्यरित्या निवडले पाहिजे.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "छोट्या खर्चापासून सावध रहा. एक लहान गळती एक महान जहाज बुडेल.",
        "author": "बेंजामिन फ्रँकलिन"
    },
    {
        "text": "माझे संपूर्ण आयुष्य, निसर्गाच्या नवीन दृश्यांनी मला लहान मुलाप्रमाणे आनंदित केले.",
        "author": "मेरी क्युरी"
    },
    {
        "text": "जो खोटारडेपणा करतो त्याला स्वर्गाचे मार्ग बंद होतात.",
        "author": "अबू बकर (आर.ए.)"
    },
    {
        "text": "मॅन इज डिसेन्डेड फ्रॉम एक केसाळ, शेपटी चतुर्भुज, बहुधा त्याच्या सवयींमध्ये जंगली.",
        "author": "चार्ल्स डार्विन"
    },
    {
        "text": "ज्या क्षणी मी माझी पहिली प्रेमकथा ऐकली, मी तुला शोधू लागलो.",
        "author": "रुमी"
    },
    {
        "text": "जगातील लोक स्वतःकडे पाहत नाहीत आणि म्हणून ते एकमेकांना दोष देतात.",
        "author": "रुमी"
    },
    {
        "text": "सत्य. ही एक सुंदर आणि भयंकर गोष्ट आहे आणि म्हणूनच अत्यंत सावधगिरीने वागले पाहिजे.",
        "author": "जे.के. रोलिंग"
    },
    {
        "text": "श्रेष्ठ मनुष्याचा उद्देश सत्य आहे.",
        "author": "कन्फ्यूशिअस"
    },
    {
        "text": "लोकांमध्ये अशा प्रकारे जगा की तुम्ही मेला तर ते तुमच्यासाठी रडतील आणि तुम्ही जिवंत असाल तर ते तुमच्या सहवासाची आस बाळगतील.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "श्रीमंत माणसाच्या बाबतीत गर्व करणे वाईट आहे, परंतु गरीब माणसाच्या बाबतीत गर्व करणे वाईट आहे.",
        "author": "अबू बकर"
    },
    {
        "text": "मला सांगा आणि मी विसरलो. मला शिकवा आणि मला लक्षात ठेवा. मला सामील करा आणि मी शिका.",
        "author": "बेंजामिन फ्रँकलिन"
    },
    {
        "text": "आपण जन्माच्या वेळी आनंदी आणि अंत्यसंस्कारात दुःख का करतो? कारण आम्ही गुंतलेली व्यक्ती नाही.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "तुमचा मृत्यू झाल्यावर तुम्हाला आकाशात पाई नको आहे, तुम्ही आजूबाजूला असताना इथे जमिनीवर काहीतरी हवे आहे.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "गोष्टींवर समाधानी राहू नका, इतरांसोबत गोष्टी कशा झाल्या. तुमची स्वतःची मिथक उलगडून दाखवा.",
        "author": "रुमी"
    },
    {
        "text": "आपले डोळे शुद्ध करा, आणि शुद्ध जग पहा. तुमचे जीवन तेजस्वी रूपांनी भरेल.",
        "author": "रुमी"
    },
    {
        "text": "ज्ञानी आणि जाणकार लोकांचा सहवास माणसाच्या प्रतिष्ठेत भर घालतो.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "अंधार नाही पण अज्ञान आहे.",
        "author": "विल्यम शेक्सपियर"
    },
    {
        "text": "सर्व महान कामगिरीसाठी वेळ लागतो.",
        "author": "माया अँजेलो"
    },
    {
        "text": "क्लोजिंग टाईमपूर्वी एक आनंददायी पार्टी सोडत नाही.",
        "author": "विन्स्टन चर्चिल"
    },
    {
        "text": "तुम्ही जे बोलता त्यासाठीच तुम्ही जबाबदार नाही, तर तुम्ही जे बोलत नाही त्यासाठीही तुम्ही जबाबदार आहात.",
        "author": "मार्टिन ल्यूथर"
    },
    {
        "text": "तर पुढे जा. खाली पडणे. जग जमिनीपासून वेगळे दिसते.",
        "author": "ओप्रा विन्फ्रे"
    },
    {
        "text": "जेव्हा आपण एक आशीर्वाद गमावतो तेव्हा त्याच्या जागी दुसरा बहुधा अनपेक्षितपणे दिला जातो.",
        "author": "सी.एस. लुईस"
    },
    {
        "text": "बुद्धिमत्ता ही पत्नी आहे, कल्पनाशक्ती ही मालकिन आहे, स्मृती ही सेवक आहे.",
        "author": "व्हिक्टर ह्यूगो"
    },
    {
        "text": "सकाळी पक्षी तुमच्यापेक्षा लवकर जागे व्हावे ही शरमेची गोष्ट आहे.",
        "author": "अबू बकर (आर.ए.)"
    },
    {
        "text": "जे आपल्याला मारत नाही ते आपल्याला मजबूत बनवते.",
        "author": "फ्रेडरिक नित्शे"
    },
    {
        "text": "सर्वात कमकुवत माणूस तो आहे जो त्याचे नैतिक दोष सुधारण्यास सक्षम आहे, परंतु कृती करत नाही.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "सर्वोच्च व्यक्ती तो आहे जो मानवजातीसाठी सर्वात उपयुक्त आहे.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "कॉमन सेन्स म्हणजे वयाच्या अठराव्या वर्षी मिळवलेल्या पूर्वग्रहांचा संग्रह.",
        "author": "अल्बर्ट आईन्स्टाईन"
    },
    {
        "text": "तुमच्या अडचणी तुम्हाला चिंतेने भरू देऊ नका, कारण फक्त गडद रात्रीच तारे अधिक चमकतात.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "जगाबद्दल उदासीन अशा लोकांचे म्हणणे जपा. ते फक्त तेच बोलतात जे अल्लाह त्यांना सांगू इच्छितो.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "मला प्रशिक्षणाच्या प्रत्येक मिनिटाचा तिरस्कार वाटत होता, पण मी म्हणालो, \"सोडू नकोस. आता सहन करा आणि तुमचे उर्वरित आयुष्य चॅम्पियन म्हणून जगा.\"",
        "author": "मुहम्मद अली"
    },
    {
        "text": "टेलिव्हिजनवर बातम्या करण्याचा एकमेव मार्ग म्हणजे घाबरून जाऊ नका.",
        "author": "डेव्हिड ब्रिंक्ले"
    },
    {
        "text": "खूप पुढे पाहणे ही एक चूक आहे. एका वेळी नियतीच्या साखळीचा एकच दुवा हाताळला जाऊ शकतो.",
        "author": "विन्स्टन चर्चिल"
    },
    {
        "text": "मी तुझा नाश करीन. मी संकटाचा स्वामी आहे.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "ज्ञानी लोक जीवनातील संकटांमध्ये सांत्वन मिळवतात अशा पुस्तकांमधून आहे.",
        "author": "व्हिक्टर ह्यूगो"
    },
    {
        "text": "गोष्टी जसे आहेत तसे घ्या. जेव्हा तुम्हाला पंच करावे लागेल तेव्हा पंच करा. लाथ मारावी लागेल तेव्हा.",
        "author": "ब्रुस ली"
    },
    {
        "text": "मृत्यूसाठी जिद्द बाळगा आणि तुम्हाला जीवन मिळेल.",
        "author": "अबू बकर (आर.ए.)"
    },
    {
        "text": "माणसाची योग्यता त्याच्या आकांक्षांच्या कुलीनतेवर अवलंबून असते.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "जो जगावर विश्वास ठेवतो, जग त्याचा विश्वासघात करते.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "शांतता तुम्हाला जीवनाच्या गाभ्यापर्यंत घेऊन जाऊ द्या.",
        "author": "रुमी"
    },
    {
        "text": "अनेकदा तुमचे बोलणे आणि तुमच्या चेहऱ्यावरील हावभाव तुमच्या लपलेल्या विचारांचे रहस्य बाहेर काढतात.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "तुम्हाला संपूर्ण जिना पाहण्याची गरज नाही, फक्त पहिले पाऊल टाका.",
        "author": "मार्टिन ल्यूथर किंग जूनियर"
    },
    {
        "text": "श्वास घेण्याचा एक मार्ग आहे जो लज्जास्पद आणि संकुचित आहे. मग, दुसरा मार्ग आहे: प्रेमाचा श्वास जो तुम्हाला अनंतापर्यंत घेऊन जातो.",
        "author": "रुमी"
    },
    {
        "text": "तुम्ही तुमचे भविष्य बदलू शकत नाही, पण तुम्ही तुमच्या सवयी बदलू शकता आणि तुमच्या सवयी तुमचे भविष्य नक्कीच बदलतील.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "बुद्धी कदाचित कावळ्याच्या रूपात पृथ्वीवर दिसते जी कॅरियनच्या वासाने प्रेरित आहे?",
        "author": "फ्रेडरिक नित्शे"
    },
    {
        "text": "धैर्य म्हणजे भीतीचा प्रतिकार, भीतीवर प्रभुत्व, भीती नसणे.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "हे एक सूक्ष्म सत्य आहे. तुम्हाला जे आवडते ते तुम्ही आहात.",
        "author": "रुमी"
    },
    {
        "text": "पैशाने माणसाला कधीच सुखी केले नाही, तसेच होणार नाही, आनंद निर्माण करण्यासाठी त्याच्या स्वभावात काहीही नाही. एखाद्याला जितके जास्त हवे असते तितके जास्त असते.",
        "author": "बेंजामिन फ्रँकलिन"
    },
    {
        "text": "स्वप्न, स्वप्न स्वप्न स्वप्नांचे विचारांमध्ये रूपांतर होते आणि विचारांचे परिणाम कृतीत होतात.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "फाल्कन सारखे प्रेरित व्हा, गौरवाने शिकार करा. बिबट्यासारखे भव्य व्हा, जिंकण्यासाठी लढा. नाइटिंगेल आणि मोरांसह कमी वेळ घालवा. एक म्हणजे सगळी चर्चा, दुसरी फक्त रंग.",
        "author": "रुमी"
    },
    {
        "text": "कधीही, कधीही, कधीही हार मानू नका.",
        "author": "विन्स्टन चर्चिल"
    },
    {
        "text": "सर्वकाही शक्य तितके सोपे करा, परंतु सोपे नाही.",
        "author": "अल्बर्ट आईन्स्टाईन"
    },
    {
        "text": "कार्यामध्ये शरीराला जे काही करणे बंधनकारक आहे ते समाविष्ट असते. खेळामध्ये शरीराला जे काही करणे बंधनकारक नाही ते समाविष्ट असते.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "विश्वास म्हणजे तुम्ही काय करता आणि बोलता आणि तुम्हाला काय वाटते यात फरक नसावा.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "काहीतरी वेगळे करून पहा. शरणागती.",
        "author": "रुमी"
    },
    {
        "text": "लग्न म्हणजे ईल बाहेर काढण्याच्या आशेने सापाच्या पोत्यात हात टाकण्यासारखे आहे.",
        "author": "लिओनार्डो दा विंची"
    },
    {
        "text": "जे मला चालू ठेवते ते ध्येय आहे.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "संगीत माझे आश्रयस्थान होते. मी नोटांच्या दरम्यानच्या जागेत रेंगाळू शकलो आणि एकाकीपणाकडे माझी पाठ वळवू शकलो.",
        "author": "माया अँजेलो"
    },
    {
        "text": "मला तुमच्यावर अधिकार देण्यात आला आहे आणि मी तुमच्यापैकी सर्वोत्तम नाही. जर मी चांगले केले तर मला मदत करा; आणि जर मी चूक केली तर मला योग्य करा. सत्याबद्दल प्रामाणिक आदर.",
        "author": "अबू बकर (आर.ए.)"
    },
    {
        "text": "निराशेनंतर आशा असते आणि अंधारानंतर अनेक सूर्य असतात.",
        "author": "रुमी"
    },
    {
        "text": "हे फक्त एक काम आहे. गवत उगवते, पक्षी उडतात, वाळूला लाटा देतात. आय बीट पीपल अप.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "जो लोभी आहे तो बदनाम होतो; जो आपल्या कष्टाचा खुलासा करतो तो नेहमी अपमानित होतो. जिभेवर ताबा नसलेल्याला अनेकदा अस्वस्थतेचा सामना करावा लागतो.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "नकाशे बदलण्यासाठी राष्ट्रांची युद्धे लढली जातात. पण गरिबीची युद्धे नकाशा बदलण्यासाठी लढली जातात.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "स्वप्न ते नाही जे तुम्ही झोपेत पाहतात ते स्वप्न असते जे तुम्हाला झोपू देत नाही.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "जे सतत पश्चात्ताप करतात त्यांच्याबरोबर बसा, कारण त्यांची हृदये सर्वात कोमल आहेत.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "एक यशस्वी माणूस तो असतो जो इतरांनी त्याच्यावर फेकलेल्या विटांचा भक्कम पाया घालू शकतो.",
        "author": "डेव्हिड ब्रिंक्ले"
    },
    {
        "text": "यश हे मागील तयारीवर अवलंबून असते आणि अशा तयारीशिवाय अपयशाची खात्री असते.",
        "author": "कन्फ्यूशिअस"
    },
    {
        "text": "मृत्यूसाठी जिद्द बाळगा आणि तुम्हाला जीवन मिळेल.",
        "author": "अबू बकर (आर.ए.)"
    },
    {
        "text": "माणसाची योग्यता त्याच्या आकांक्षांच्या कुलीनतेवर अवलंबून असते.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "जो जगावर विश्वास ठेवतो, जग त्याचा विश्वासघात करते.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "शांतता तुम्हाला जीवनाच्या गाभ्यापर्यंत घेऊन जाऊ द्या.",
        "author": "रुमी"
    },
    {
        "text": "अनेकदा तुमचे बोलणे आणि तुमच्या चेहऱ्यावरील हावभाव तुमच्या लपलेल्या विचारांचे रहस्य बाहेर काढतात.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "तुम्हाला संपूर्ण जिना पाहण्याची गरज नाही, फक्त पहिले पाऊल टाका.",
        "author": "मार्टिन ल्यूथर किंग जूनियर"
    },
    {
        "text": "श्वास घेण्याचा एक मार्ग आहे जो लज्जास्पद आणि संकुचित आहे. मग, दुसरा मार्ग आहे: प्रेमाचा श्वास जो तुम्हाला अनंतापर्यंत घेऊन जातो.",
        "author": "रुमी"
    },
    {
        "text": "तुम्ही तुमचे भविष्य बदलू शकत नाही, पण तुम्ही तुमच्या सवयी बदलू शकता आणि तुमच्या सवयी तुमचे भविष्य नक्कीच बदलतील.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "बुद्धी कदाचित कावळ्याच्या रूपात पृथ्वीवर दिसते जी कॅरियनच्या वासाने प्रेरित आहे?",
        "author": "फ्रेडरिक नित्शे"
    },
    {
        "text": "धैर्य म्हणजे भीतीचा प्रतिकार, भीतीवर प्रभुत्व, भीती नसणे.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "हे एक सूक्ष्म सत्य आहे. तुम्हाला जे आवडते ते तुम्ही आहात.",
        "author": "रुमी"
    },
    {
        "text": "पैशाने माणसाला कधीच सुखी केले नाही, तसेच होणार नाही, आनंद निर्माण करण्यासाठी त्याच्या स्वभावात काहीही नाही. एखाद्याला जितके जास्त हवे असते तितके जास्त असते.",
        "author": "बेंजामिन फ्रँकलिन"
    },
    {
        "text": "संभाव्यतः, सरकार हा मनुष्याच्या हक्कांसाठी सर्वात धोकादायक धोका आहे: कायदेशीररित्या नि:शस्त्र झालेल्या पीडितांविरुद्ध शारीरिक शक्ती वापरण्यावर त्याची कायदेशीर मक्तेदारी आहे.",
        "author": "आयन रँड"
    },
    {
        "text": "स्वप्न, स्वप्न स्वप्न स्वप्नांचे विचारांमध्ये रूपांतर होते आणि विचारांचे परिणाम कृतीत होतात.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "फाल्कन सारखे प्रेरित व्हा, गौरवाने शिकार करा. बिबट्यासारखे भव्य व्हा, जिंकण्यासाठी लढा. नाइटिंगेल आणि मोरांसह कमी वेळ घालवा. एक म्हणजे सगळी चर्चा, दुसरी फक्त रंग.",
        "author": "रुमी"
    },
    {
        "text": "कधीही, कधीही, कधीही हार मानू नका.",
        "author": "विन्स्टन चर्चिल"
    },
    {
        "text": "सर्वकाही शक्य तितके सोपे करा, परंतु सोपे नाही.",
        "author": "अल्बर्ट आईन्स्टाईन"
    },
    {
        "text": "कार्यामध्ये शरीराला जे काही करणे बंधनकारक आहे ते समाविष्ट असते. खेळामध्ये शरीराला जे काही करणे बंधनकारक नाही ते समाविष्ट असते.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "विश्वास म्हणजे तुम्ही काय करता आणि बोलता आणि तुम्हाला काय वाटते यात फरक नसावा.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "काहीतरी वेगळे करून पहा. शरणागती.",
        "author": "रुमी"
    },
    {
        "text": "लग्न म्हणजे ईल बाहेर काढण्याच्या आशेने सापाच्या पोत्यात हात टाकण्यासारखे आहे.",
        "author": "लिओनार्डो दा विंची"
    },
    {
        "text": "जे मला चालू ठेवते ते ध्येय आहे.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "संगीत माझे आश्रयस्थान होते. मी नोटांच्या दरम्यानच्या जागेत रेंगाळू शकलो आणि एकाकीपणाकडे माझी पाठ वळवू शकलो.",
        "author": "माया अँजेलो"
    },
    {
        "text": "मला तुमच्यावर अधिकार देण्यात आला आहे आणि मी तुमच्यापैकी सर्वोत्तम नाही. जर मी चांगले केले तर मला मदत करा; आणि जर मी चूक केली तर मला योग्य करा. सत्याबद्दल प्रामाणिक आदर.",
        "author": "अबू बकर (आर.ए.)"
    },
    {
        "text": "निराशेनंतर आशा असते आणि अंधारानंतर अनेक सूर्य असतात.",
        "author": "रुमी"
    },
    {
        "text": "हे फक्त एक काम आहे. गवत उगवते, पक्षी उडतात, वाळूला लाटा देतात. आय बीट पीपल अप.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "जो लोभी आहे तो बदनाम होतो; जो आपल्या कष्टाचा खुलासा करतो तो नेहमी अपमानित होतो. जिभेवर ताबा नसलेल्याला अनेकदा अस्वस्थतेचा सामना करावा लागतो.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "नकाशे बदलण्यासाठी राष्ट्रांची युद्धे लढली जातात. पण गरिबीची युद्धे नकाशा बदलण्यासाठी लढली जातात.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "स्वप्न ते नाही जे तुम्ही झोपेत पाहतात ते स्वप्न असते जे तुम्हाला झोपू देत नाही.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "पैशाची कमतरता हे सर्व वाईटाचे मूळ आहे.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "जे सतत पश्चात्ताप करतात त्यांच्याबरोबर बसा, कारण त्यांची हृदये सर्वात कोमल आहेत.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "एक यशस्वी माणूस तो असतो जो इतरांनी त्याच्यावर फेकलेल्या विटांचा भक्कम पाया घालू शकतो.",
        "author": "डेव्हिड ब्रिंक्ले"
    },
    {
        "text": "मुलगी ही एक चांगली कृती आहे आणि मुलगा हे वरदान आहे. चांगल्या कृत्यांना पुरस्कृत केले जाते तर लोकांना बक्षीस म्हणून जबाबदार धरले जाते.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "यश हे मागील तयारीवर अवलंबून असते आणि अशा तयारीशिवाय अपयशाची खात्री असते.",
        "author": "कन्फ्यूशिअस"
    },
    {
        "text": "मृत्यूसाठी जिद्द बाळगा आणि तुम्हाला जीवन मिळेल.",
        "author": "अबू बकर (आर.ए.)"
    },
    {
        "text": "माणसाची योग्यता त्याच्या आकांक्षांच्या कुलीनतेवर अवलंबून असते.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "वयाच्या समान प्रमाणात जोखमीच्या संबंधात संकोच वाढतो.",
        "author": "अर्नेस्ट हेमिंग्वे"
    },
    {
        "text": "जो जगावर विश्वास ठेवतो, जग त्याचा विश्वासघात करते.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "शांतता तुम्हाला जीवनाच्या गाभ्यापर्यंत घेऊन जाऊ द्या.",
        "author": "रुमी"
    },
    {
        "text": "अनेकदा तुमचे बोलणे आणि तुमच्या चेहऱ्यावरील हावभाव तुमच्या लपलेल्या विचारांचे रहस्य बाहेर काढतात.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "तुम्हाला संपूर्ण जिना पाहण्याची गरज नाही, फक्त पहिले पाऊल टाका.",
        "author": "मार्टिन ल्यूथर किंग जूनियर"
    },
    {
        "text": "श्वास घेण्याचा एक मार्ग आहे जो लज्जास्पद आणि संकुचित आहे. मग, दुसरा मार्ग आहे: प्रेमाचा श्वास जो तुम्हाला अनंतापर्यंत घेऊन जातो.",
        "author": "रुमी"
    },
    {
        "text": "तुम्ही तुमचे भविष्य बदलू शकत नाही, पण तुम्ही तुमच्या सवयी बदलू शकता आणि तुमच्या सवयी तुमचे भविष्य नक्कीच बदलतील.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "बुद्धी कदाचित कावळ्याच्या रूपात पृथ्वीवर दिसते जी कॅरियनच्या वासाने प्रेरित आहे?",
        "author": "फ्रेडरिक नित्शे"
    },
    {
        "text": "धैर्य म्हणजे भीतीचा प्रतिकार, भीतीवर प्रभुत्व, भीती नसणे.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "हे एक सूक्ष्म सत्य आहे. तुम्हाला जे आवडते ते तुम्ही आहात.",
        "author": "रुमी"
    },
    {
        "text": "पैशाने माणसाला कधीच सुखी केले नाही, तसेच होणार नाही, आनंद निर्माण करण्यासाठी त्याच्या स्वभावात काहीही नाही. एखाद्याला जितके जास्त हवे असते तितके जास्त असते.",
        "author": "बेंजामिन फ्रँकलिन"
    },
    {
        "text": "संभाव्यतः, सरकार हा मनुष्याच्या हक्कांसाठी सर्वात धोकादायक धोका आहे: कायदेशीररित्या नि:शस्त्र झालेल्या पीडितांविरुद्ध शारीरिक शक्ती वापरण्यावर त्याची कायदेशीर मक्तेदारी आहे.",
        "author": "आयन रँड"
    },
    {
        "text": "स्वप्न, स्वप्न स्वप्न स्वप्नांचे विचारांमध्ये रूपांतर होते आणि विचारांचे परिणाम कृतीत होतात.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "फाल्कन सारखे प्रेरित व्हा, गौरवाने शिकार करा. बिबट्यासारखे भव्य व्हा, जिंकण्यासाठी लढा. नाइटिंगेल आणि मोरांसह कमी वेळ घालवा. एक म्हणजे सगळी चर्चा, दुसरी फक्त रंग.",
        "author": "रुमी"
    },
    {
        "text": "कधीही, कधीही, कधीही हार मानू नका.",
        "author": "विन्स्टन चर्चिल"
    },
    {
        "text": "सर्वकाही शक्य तितके सोपे करा, परंतु सोपे नाही.",
        "author": "अल्बर्ट आईन्स्टाईन"
    },
    {
        "text": "कार्यामध्ये शरीराला जे काही करणे बंधनकारक आहे ते समाविष्ट असते. खेळामध्ये शरीराला जे काही करणे बंधनकारक नाही ते समाविष्ट असते.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "विश्वास म्हणजे तुम्ही काय करता आणि बोलता आणि तुम्हाला काय वाटते यात फरक नसावा.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "काहीतरी वेगळे करून पहा. शरणागती.",
        "author": "रुमी"
    },
    {
        "text": "लग्न म्हणजे ईल बाहेर काढण्याच्या आशेने सापाच्या पोत्यात हात टाकण्यासारखे आहे.",
        "author": "लिओनार्डो दा विंची"
    },
    {
        "text": "जे मला चालू ठेवते ते ध्येय आहे.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "संगीत माझे आश्रयस्थान होते. मी नोटांच्या दरम्यानच्या जागेत रेंगाळू शकलो आणि एकाकीपणाकडे माझी पाठ वळवू शकलो.",
        "author": "माया अँजेलो"
    },
    {
        "text": "मला तुमच्यावर अधिकार देण्यात आला आहे आणि मी तुमच्यापैकी सर्वोत्तम नाही. जर मी चांगले केले तर मला मदत करा; आणि जर मी चूक केली तर मला योग्य करा. सत्याबद्दल प्रामाणिक आदर.",
        "author": "अबू बकर (आर.ए.)"
    },
    {
        "text": "निराशेनंतर आशा असते आणि अंधारानंतर अनेक सूर्य असतात.",
        "author": "रुमी"
    },
    {
        "text": "हे फक्त एक काम आहे. गवत उगवते, पक्षी उडतात, वाळूला लाटा देतात. आय बीट पीपल अप.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "जो लोभी आहे तो बदनाम होतो; जो आपल्या कष्टाचा खुलासा करतो तो नेहमी अपमानित होतो. जिभेवर ताबा नसलेल्याला अनेकदा अस्वस्थतेचा सामना करावा लागतो.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "माझा सर्वात कट्टर विरोधक नेहमीच मी असतो.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "नकाशे बदलण्यासाठी राष्ट्रांची युद्धे लढली जातात. पण गरिबीची युद्धे नकाशा बदलण्यासाठी लढली जातात.",
        "author": "मुहम्मद अली"
    },
    {
        "text": "स्वप्न ते नाही जे तुम्ही झोपेत पाहतात ते स्वप्न असते जे तुम्हाला झोपू देत नाही.",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "पैशाची कमतरता हे सर्व वाईटाचे मूळ आहे.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "जे सतत पश्चात्ताप करतात त्यांच्याबरोबर बसा, कारण त्यांची हृदये सर्वात कोमल आहेत.",
        "author": "उमर इब्न अल-खत्ताब (आर.ए.)"
    },
    {
        "text": "एक यशस्वी माणूस तो असतो जो इतरांनी त्याच्यावर फेकलेल्या विटांचा भक्कम पाया घालू शकतो.",
        "author": "डेव्हिड ब्रिंक्ले"
    },
    {
        "text": "मुलगी ही एक चांगली कृती आहे आणि मुलगा हे वरदान आहे. चांगल्या कृत्यांना पुरस्कृत केले जाते तर लोकांना बक्षीस म्हणून जबाबदार धरले जाते.",
        "author": "अली इब्न अबी तालिब (आर.ए.)"
    },
    {
        "text": "यश हे मागील तयारीवर अवलंबून असते आणि अशा तयारीशिवाय अपयशाची खात्री असते.",
        "author": "कन्फ्यूशिअस"
    }
]