[
    {
        "text": "आपका दिल एक महासागर के आकार का है. स्वयं को इसकी छिपी गहराइयों में खोजें।",
        "author": "रूमी"
    },
    {
        "text": "बंगाल की खाड़ी में अक्सर चक्रवात आते रहते हैं। खासतौर पर नवंबर और मई के महीने इस लिहाज से खतरनाक हैं।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "सोच ही पूंजी है, उद्यम ही रास्ता है, कड़ी मेहनत ही समाधान है।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "यदि आप इसे अच्छा नहीं बना सकते, तो कम से कम इसे अच्छा दिखाएँ।",
        "author": "बिल गेट्स"
    },
    {
        "text": "दिल बहादुर बनो. यदि तुम साहसी नहीं हो सकते, तो बस जाओ। प्रेम की महिमा कोई छोटी चीज़ नहीं है.",
        "author": "रूमी"
    },
    {
        "text": "जबकि बच्चे अद्वितीय होने के लिए संघर्ष कर रहे हैं, उनके आसपास की दुनिया उन्हें हर किसी की तरह दिखने के लिए हर तरह की कोशिश कर रही है।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "ये पूंजीपति आम तौर पर लोगों को लुभाने के लिए सामंजस्यपूर्ण और एकजुट होकर काम करते हैं।",
        "author": "अब्राहम लिंकन"
    },
    {
        "text": "मैं असफलता में विश्वास नहीं करता. यदि आपने प्रक्रिया का आनंद लिया तो यह विफलता नहीं है।",
        "author": "ओपराह विन्फ़्री"
    },
    {
        "text": "कृतज्ञता को एक लबादे की तरह पहनें और यह आपके जीवन के हर कोने को पोषण देगा।",
        "author": "रूमी"
    },
    {
        "text": "मैं हर उस आदमी की प्रशंसा करूंगा जो मेरी प्रशंसा करेगा।",
        "author": "विलियम शेक्सपियर"
    },
    {
        "text": "मैं इतना तेज़ हूं कि कल रात मैंने अपने होटल के कमरे में लाइट का स्विच बंद कर दिया और कमरे में अंधेरा होने से पहले ही बिस्तर पर था।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "लोगों को नफरत करना सीखना चाहिए और अगर वे नफरत करना सीख सकते हैं, तो उन्हें प्यार करना भी सिखाया जा सकता है।",
        "author": "नेल्सन मंडेला"
    },
    {
        "text": "प्रत्येक व्यक्ति किसी न किसी विशेष कार्य के लिए बना है और उस कार्य की इच्छा हर हृदय में रखी गई है।",
        "author": "रूमी"
    },
    {
        "text": "दुनिया से जितना कम दूर रहोगे, आप उतने ही अधिक स्वतंत्र रहोगे।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "हर उस कॉल का उत्तर दें जो आपकी आत्मा को उत्साहित करती हो।",
        "author": "रूमी"
    },
    {
        "text": "शुरुआत करने का तरीका है बात करना छोड़ो और काम करना शुरू करो।",
        "author": "वॉल्ट डिज्नी"
    },
    {
        "text": "तुर्की, ग्रीक, फ़ारसी, अरबी कोई भी भाषा बोलें, लेकिन हमेशा प्यार से बोलें।",
        "author": "रूमी"
    },
    {
        "text": "खुशियाँ उन्हीं को मिलती हैं जो उस पर विश्वास करते हैं।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "जब मैं चुप होता हूं तो मेरे अंदर गरजन छिपी होती है।",
        "author": "रूमी"
    },
    {
        "text": "तकनीकी प्रगति एक रोगविज्ञानी अपराधी के हाथ में कुल्हाड़ी की तरह है।",
        "author": "अल्बर्ट आइंस्टीन"
    },
    {
        "text": "जीवन एक जुआ है. आपको चोट लग सकती है, लेकिन लोग विमान दुर्घटनाओं में मर जाते हैं, कार दुर्घटनाओं में अपने हाथ और पैर खो देते हैं; लोग हर दिन मरते हैं. सेनानियों के साथ भी ऐसा ही है: कुछ मर जाते हैं, कुछ घायल हो जाते हैं, कुछ आगे बढ़ जाते हैं। आप अपने आप को यह विश्वास नहीं करने देते कि यह आपके साथ घटित होगा।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "आइए हम अपने आज का बलिदान दें ताकि हमारे बच्चों का कल बेहतर हो सके।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "आपका काम प्यार की तलाश करना नहीं है, बल्कि केवल अपने भीतर उन सभी बाधाओं को ढूंढना और ढूंढना है जो आपने इसके खिलाफ बनाई हैं।",
        "author": "रूमी"
    },
    {
        "text": "ब्रह्मांड में सब कुछ आपके भीतर है। सब अपने आप से पूछो.",
        "author": "रूमी"
    },
    {
        "text": "मैं बिस्तर पर क्या पहनूं? क्यों, चैनल नंबर 5, बिल्कुल।",
        "author": "मेरिलिन मन्रो"
    },
    {
        "text": "एक अच्छा दिमाग और एक अच्छा दिल हमेशा एक मजबूत संयोजन होता है।",
        "author": "नेल्सन मंडेला"
    },
    {
        "text": "आपकी रोशनी में मैं प्यार करना सीखता हूं। तेरे हुस्न में, कैसे कविताएं रचें। तुम मेरे सीने के अंदर नृत्य करते हो जहां कोई तुम्हें नहीं देखता, लेकिन कभी-कभी मैं देखता हूं, और वह दृश्य यह कला बन जाता है।",
        "author": "रूमी"
    },
    {
        "text": "यदि आप अपने भाई को पसंद करते हैं और वह समृद्ध हो रहा है, तो आप उसके लिए प्रसन्न होंगे।",
        "author": "हमद बिन ईसा अल खलीफा"
    },
    {
        "text": "सफलता ग्रंथियों - पसीने की ग्रंथियों पर निर्भर है।",
        "author": "जिग जिग्लर"
    },
    {
        "text": "इससे कोई फर्क नहीं पड़ता कि आपके आस-पास का माहौल कैसा है, अपनी ईमानदारी के ब्रांड को बनाए रखना हमेशा संभव है।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "सफलता पर तालियाँ प्रतीक्षा करती हैं।",
        "author": "बेंजामिन फ्रैंकलिन"
    },
    {
        "text": "जैसे साहस जीवन को खतरे में डालता है, वैसे ही भय उसकी रक्षा करता है।",
        "author": "लियोनार्डो दा विंची"
    },
    {
        "text": "जीवन भर भेड़ बनने से एक दिन के लिए शेर बनना बेहतर है।",
        "author": "एलिजाबेथ केनी"
    },
    {
        "text": "कभी-कभी सबसे खराब अतीत वाले लोग ही सबसे अच्छा भविष्य बनाते हैं।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "हर दिन, बल्कि हर पल, कोई न कोई अच्छा काम करने का प्रयास करें।",
        "author": "अबू बक्र (R.A)"
    },
    {
        "text": "इससे कोई फर्क नहीं पड़ता कि लोग आपको क्या कहते हैं, शब्द और विचार दुनिया को बदल सकते हैं।",
        "author": "रॉबिन विलियम्स"
    },
    {
        "text": "चैंपियंस के पास कौशल और इच्छाशक्ति होनी चाहिए। लेकिन इच्छाशक्ति कौशल से अधिक मजबूत होनी चाहिए।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "पुरुष कभी-कभी सच्चाई से लड़खड़ा जाते हैं, लेकिन उनमें से अधिकांश खुद को संभाल लेते हैं और जल्दबाजी करते हैं जैसे कि कुछ हुआ ही न हो।",
        "author": "विंस्टन चर्चिल"
    },
    {
        "text": "सबसे अच्छा बदला अपने आप को सुधारना है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "सफलता एक व्यक्तिगत मानक है, जो हमारे अंदर है उस उच्चतम तक पहुंचना, वह सब कुछ बनना जो हम बन सकते हैं।",
        "author": "जिग जिग्लर"
    },
    {
        "text": "जब आप वास्तव में किसी अनुभव से थक जाते हैं तो आप हमेशा उसका आदर करते हैं और उससे प्यार करते हैं।",
        "author": "अल्बर्ट कैमस"
    },
    {
        "text": "अब तुम मुझे देखते हो, अब नहीं देखते। जॉर्ज सोचता है कि वह ऐसा करेगा, लेकिन मैं जानता हूं कि वह ऐसा नहीं करेगा!",
        "author": "मोहम्मद अली"
    },
    {
        "text": "लालित्य एक नई पोशाक पहनने में शामिल नहीं है.",
        "author": "कोको नदी"
    },
    {
        "text": "शब्द खाने से मुझे कभी बदहजमी नहीं हुई।",
        "author": "विंस्टन चर्चिल"
    },
    {
        "text": "यदि आप इसका समर्थन कर सकते हैं तो यह डींगें हांकना नहीं है।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "मैं चाहता हूं कि लोग हर किसी को उसी तरह प्यार करें जिस तरह वे मुझसे करते हैं। यह एक बेहतर दुनिया होगी.",
        "author": "मोहम्मद अली"
    },
    {
        "text": "मैं क्यों चाहता हूँ कि हवा चलने पर मेरी पत्नी अपनी पैंटी दिखाए? घोड़े अपनी पीठ दिखाते हैं, गायें और खच्चर, मनुष्य नहीं।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "शब्द केवल चित्रित आग हैं; एक नज़र ही आग है.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "शब्द, शक्ति के बिना, मात्र दर्शन है।",
        "author": "मुहम्मद इक़बाल"
    },
    {
        "text": "दर्द का इलाज दर्द में ही है.",
        "author": "रूमी"
    },
    {
        "text": "सही काम करो। यह कुछ लोगों को संतुष्ट करेगा और बाकी को आश्चर्यचकित करेगा।",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "प्यार क्या है ये सिर्फ आत्मा ही जानती है.",
        "author": "रूमी"
    },
    {
        "text": "किसी पेशे को अपनाकर जीविकोपार्जन करना दान पर जीवन यापन करने से बेहतर है।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "बोझ आसानी की बुनियाद हैं और कड़वी चीज़ें आनंद की अग्रदूत हैं।",
        "author": "रूमी"
    },
    {
        "text": "दान का अभ्यास करने के लिए बहुत से लोगों ने उदारता छोड़ दी है।",
        "author": "अल्बर्ट कैमस"
    },
    {
        "text": "यहाँ तक कि महानतम भी कभी नौसिखिया था। पहला कदम उठाने से डरो मत.",
        "author": "मोहम्मद अली"
    },
    {
        "text": "कोई भी महान बौद्धिक कार्य बड़े प्रयास से नहीं किया गया।",
        "author": "थियोडोर रूजवेल्ट"
    },
    {
        "text": "अपनी इच्छाओं के विरुद्ध लड़ना सभी लड़ाइयों में सबसे बड़ी लड़ाई है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "इनोवेशन एक नेता और एक अनुयायी में अंतर बताता है।",
        "author": "स्टीव जॉब्स"
    },
    {
        "text": "हम आय से कहीं अधिक इस प्रक्रिया का आनंद लेते हैं।",
        "author": "वॉरेन बफेट"
    },
    {
        "text": "जब मैंने अपना आशीर्वाद गिनना शुरू किया, तो मेरा पूरा जीवन बदल गया।",
        "author": "विली नेल्सन"
    },
    {
        "text": "ये इंसान होने के नाते एक गेस्ट हाउस है. हर सुबह एक नया आगमन. उन सभी का स्वागत करें और उनका मनोरंजन करें!",
        "author": "रूमी"
    },
    {
        "text": "अपने पूरे जीवन में मैंने शब्दों को ऐसे देखा है मानो मैं उन्हें पहली बार देख रहा हूँ।",
        "author": "अर्नेस्ट हेमिंग्वे"
    },
    {
        "text": "इंतज़ार करना दर्दनाक है. भूलना दुखद है. लेकिन यह न जानना कि क्या करना है, सबसे बुरी तरह की पीड़ा है।",
        "author": "पाउलो कोएल्हो"
    },
    {
        "text": "कभी भी किसी को अपनी प्राथमिकता न बनने दें जबकि खुद को उनका विकल्प बनने दें।",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "जबड़ा-जबड़ा हमेशा युद्ध-युद्ध से बेहतर होता है।",
        "author": "विंस्टन चर्चिल"
    },
    {
        "text": "यही दुनिया की असली समस्या है, बहुत सारे लोग बड़े हो जाते हैं",
        "author": "वॉल्ट डिज्नी"
    },
    {
        "text": "बाहर निकलने से ज्यादा आसान है बाहर रहना।",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "सबसे बुरा आदमी वह है जो खुद को सर्वश्रेष्ठ मानता है।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "दुनिया हर किसी को तोड़ देती है, और बाद में, टूटी हुई जगहों पर कुछ मजबूत होते हैं।",
        "author": "अर्नेस्ट हेमिंग्वे"
    },
    {
        "text": "नियम नंबर 1: कभी भी पैसा न खोएं। नियम क्रमांक 2: नियम क्रमांक 1 को कभी न भूलें।",
        "author": "वॉरेन बफेट"
    },
    {
        "text": "डब्ल्यूटीओ के तहत वैश्विक व्यापार मुद्दों पर हमारे विचारों का अभिसरण और आतंकवाद से लड़ने का हमारा साझा संकल्प आपसी समझ के लिए एक मूल्यवान आधार प्रदान करता है।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "जब भी आप स्वयं को बहुमत के पक्ष में पाते हैं, तो यह रुकने और विचार करने का समय है।",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "प्यार के लिए जो कुछ भी किया जाता है वह हमेशा अच्छाई और बुराई से परे होता है।",
        "author": "फ्रेडरिक निएत्ज़्स्चे"
    },
    {
        "text": "चीज़ों को यथासंभव सरल बनाया जाना चाहिए, लेकिन इससे अधिक सरल नहीं।",
        "author": "अल्बर्ट आइंस्टीन"
    },
    {
        "text": "इतना छोटा अभिनय करना बंद करो. आप परमानंद गति में ब्रह्मांड हैं।",
        "author": "रूमी"
    },
    {
        "text": "सभी सत्य सरल हैं... क्या यह दोगुना झूठ नहीं है?",
        "author": "फ्रेडरिक निएत्ज़्स्चे"
    },
    {
        "text": "पैसा केवल एक उपकरण है. यह आपको जहां चाहें वहां ले जाएगा, लेकिन ड्राइवर के रूप में यह आपकी जगह नहीं लेगा।",
        "author": "एयन रैण्ड"
    },
    {
        "text": "लड़ाई गवाहों से बहुत दूर जीती या हारी जाती है - लाइनों के पीछे, जिम में, और वहाँ सड़क पर, इससे पहले कि मैं उन रोशनी के नीचे नृत्य करता।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "जो शिकायत से बचता है वह खुशियों को आमंत्रित करता है।",
        "author": "अबू बक्र (R.A)"
    },
    {
        "text": "हम दर्पण भी हैं - और उसमें चेहरा भी।",
        "author": "रूमी"
    },
    {
        "text": "कल मैं चतुर था, इसलिए मैं दुनिया को बदलना चाहता था। आज मैं बुद्धिमान हूँ, इसलिए मैं अपने आप को बदल रही हूँ।",
        "author": "रूमी"
    },
    {
        "text": "2,500 वर्षों से भारत ने कभी किसी पर आक्रमण नहीं किया।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "यदि खेल में पिछला इतिहास ही सब कुछ होता, तो सबसे अमीर लोग लाइब्रेरियन होते।",
        "author": "वॉरेन बफेट"
    },
    {
        "text": "आपकी आत्माएँ अनमोल हैं और केवल जन्नत की कीमत के बराबर ही हो सकती हैं, इसलिए उन्हें उसी कीमत पर बेचें।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "एक बुद्धिमान व्यक्ति एक मूर्खतापूर्ण प्रश्न से उतना अधिक सीख सकता है जितना एक मूर्ख एक बुद्धिमान उत्तर से सीख सकता है।",
        "author": "ब्रूस ली"
    },
    {
        "text": "यदि अल्लाह लोगों का बुरा चाहता है, तो उन्हें बहसें देता है और उनसे काम छीन लेता है।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "प्यार अंधा होता है; दोस्ती अपनी आँखें बंद कर लेती है.",
        "author": "फ्रेडरिक निएत्ज़्स्चे"
    },
    {
        "text": "यह मत कहते फिरें कि दुनिया आपकी जीविका का ऋणी है। दुनिया को आपसे कुछ नहीं चाहिए। यह पहले यहीं था.",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "एक सतर्क और विद्वान व्यक्ति किसी भी घटना से सलाह लेगा।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "मैं अपने सिट-अप्स की गिनती नहीं करता। मैं गिनना तभी शुरू करता हूं जब दर्द होने लगता है। जब मुझे दर्द महसूस होता है, तभी मैं गिनना शुरू करता हूं, क्योंकि तभी यह वास्तव में मायने रखता है।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "घाव वह स्थान है जहां से प्रकाश आपमें प्रवेश करता है।",
        "author": "रूमी"
    },
    {
        "text": "विलासिता एक बाधा है, और शरीर का मोटापा भी एक बाधा है।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "आओ, आओ, तुम जो भी हो। घुमक्कड़, उपासक, प्रस्थान प्रेमी। कोई फर्क नहीं पड़ता कि। हमारा कारवां निराशा का नहीं है. आओ, भले ही तुमने अपनी प्रतिज्ञाएँ हज़ार बार तोड़ी हों। आओ, फिर भी, आओ, आओ।",
        "author": "रूमी"
    },
    {
        "text": "कल्पना झूठ के अंदर का सच है।",
        "author": "स्टीफन किंग"
    },
    {
        "text": "अगर मन में ठान लिया तो आधी जीत हो गई।",
        "author": "थियोडोर रूजवेल्ट"
    },
    {
        "text": "सभी महान चीजें सरल हैं, और कई को एक ही शब्द में व्यक्त किया जा सकता है: स्वतंत्रता, न्याय, सम्मान, कर्तव्य, दया, आशा।",
        "author": "विंस्टन चर्चिल"
    },
    {
        "text": "गुस्सा कभी भी बिना कारण के नहीं होता, लेकिन शायद ही कभी अच्छे कारण के साथ होता है।",
        "author": "बेंजामिन फ्रैंकलिन"
    },
    {
        "text": "अच्छे कार्य प्रतिकूल परिस्थितियों के विरुद्ध रक्षक हैं।",
        "author": "अबू बक्र"
    },
    {
        "text": "बेचने के लिए वही उपाय अपनाएं जो आप खरीदने के लिए उपयोग करते हैं।",
        "author": "अबू बक्र (R.A)"
    },
    {
        "text": "आगे बढ़ने का रहस्य शुरुआत करना है",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "वास्तविक हानि तभी संभव है जब आप स्वयं से अधिक किसी चीज़ से प्रेम करते हैं।",
        "author": "रॉबिन विलियम्स"
    },
    {
        "text": "यह अंतरिक्ष युग का पहला सम्मेलन है - जहां एक उम्मीदवार चंद्रमा का वादा कर सकता है और उसका मतलब निकाल सकता है।",
        "author": "डेविड ब्रिंकले"
    },
    {
        "text": "मुझे वह आदमी पसंद नहीं है. मुझे उनके बारे अच्छे से जानना चाहिए।",
        "author": "अब्राहम लिंकन"
    },
    {
        "text": "इतिहास, अपने भयानक दर्द के बावजूद, जिया नहीं जा सकता, लेकिन अगर साहस से सामना किया जाए, तो दोबारा जीने की जरूरत नहीं पड़ती।",
        "author": "माया एंजेलो"
    },
    {
        "text": "हर कोई जिसे मौत ने पकड़ लिया है वह अधिक समय मांगता है, जबकि हर कोई जिसके पास अभी भी समय है वह काम टालने का बहाना बनाता है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "मुझे उस आदमी पर आश्चर्य होता है जो मोक्ष की आशा खो देता है जब पश्चाताप का द्वार उसके लिए खुला होता है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "दिन मत गिनें, दिन गिनें।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "अपनी आँखें बंद करो, प्यार में पड़ो, वहीं रहो।",
        "author": "रूमी"
    },
    {
        "text": "मुझे लगता है कि मुझे बूढ़े होने से उतना फ़र्क नहीं पड़ता, जितना मोटे और बूढ़े होने से लगता है।",
        "author": "बेंजामिन फ्रैंकलिन"
    },
    {
        "text": "जब मुझे मनीला में गोरिल्ला मिलेगा तो यह एक हत्यारा, और रोमांचक और रोमांचक होगा।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "मैं एक ऐसे अफ़्रीका का सपना देखता हूँ जो अपने आप में शांति से हो।",
        "author": "नेल्सन मंडेला"
    },
    {
        "text": "मैं निश्चित रूप से उन लोगों में से नहीं हूं जिन्हें उकसाने की जरूरत है। वास्तव में, यदि कुछ भी हो, तो मैं ही उत्पाद हूं।",
        "author": "विंस्टन चर्चिल"
    },
    {
        "text": "उन लोगों के लिए जिन्होंने कहा है कि मैं बहुत छोटा हूं, मैं उतना तेज नहीं हूं, मेरे पास वह नहीं है जो चाहिए, मैं उतना मजबूत नहीं हूं। धन्यवाद।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "एक राजा है जो आपके लगाए हर मुखौटे से वाकिफ है।",
        "author": "रूमी"
    },
    {
        "text": "जिस स्याही से इतिहास लिखा जाता है वह मात्र तरल पूर्वाग्रह है।",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "मैं जिम जाने वाला पहला व्यक्ति था और जाने वाला आखिरी व्यक्ति था।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "कला जीवन का उचित कार्य है.",
        "author": "फ्रेडरिक निएत्ज़्स्चे"
    },
    {
        "text": "शिक्षा की जड़ें कड़वी हैं, लेकिन फल मीठा है।",
        "author": "अरस्तू"
    },
    {
        "text": "महानता से दूर भागो और महानता आपका पीछा करेगी।",
        "author": "अबू बक्र (R.A)"
    },
    {
        "text": "आप चिड़ियों की आवाज़ की नकल करना सीख सकते हैं, लेकिन क्या आपको अनुभव है कि बुलबुल गुलाब के लिए क्या महसूस करती है?",
        "author": "रूमी"
    },
    {
        "text": "बुरे आदमी पश्चाताप से भरे होते हैं।",
        "author": "अरस्तू"
    },
    {
        "text": "वह धन्य है जिसके अपने दोष उसे दूसरों के दोष देखने से रोकते हैं।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "सबसे असहाय व्यक्ति वह है जो स्वयं को सुधारने में असहाय है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "मेरा धन मेरे आत्म, प्रेम और आध्यात्मिकता के ज्ञान में है।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "जो स्वर्ग की इच्छा रखता है उसे लोगों के साथ दयालुता से पेश आना सीखना चाहिए।",
        "author": "अबू बक्र (R.A)"
    },
    {
        "text": "महिलाएँ पुरुषों के बराबर नहीं हैं, यह निश्चित है। जब महिला खतरे में होती है तो वह मदद के लिए हमेशा पुरुष की ओर देखती है। हम स्वभाव से श्रेष्ठ हैं। काली या गोरी महिला को जीवन में चिंता करने की ज़रूरत नहीं है क्योंकि दुनिया पर गोरे आदमी का शासन है।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "यदि आप किसी से प्यार करते हैं, तो आप हमेशा उनके साथ जुड़े रहते हैं - खुशी में, अनुपस्थिति में, एकांत में, संघर्ष में।",
        "author": "रूमी"
    },
    {
        "text": "रचनात्मक अभिव्यक्ति और ज्ञान में आनंद जगाना शिक्षक की सर्वोच्च कला है।",
        "author": "अल्बर्ट आइंस्टीन"
    },
    {
        "text": "सबसे अच्छा साथी और सहायक सराहनीय नैतिकता है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "मनुष्य स्वयं से प्रेम पाने के लिए बहुत कुछ करेगा, वह स्वयं से ईर्ष्या करने के लिए सब कुछ करेगा।",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "जब आप सलाह लें तो जिस व्यक्ति से आप सलाह चाहते हैं, उससे कोई भी तथ्य न छुपाएं।",
        "author": "अबू बक्र (R.A)"
    },
    {
        "text": "मुझे अपनी चुप्पी पर कभी पछतावा नहीं हुआ। जहाँ तक मेरे भाषण की बात है, मुझे इस पर बार-बार पछतावा हुआ है।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "मेरे पास खून, मेहनत, आँसू और पसीने के अलावा देने के लिए कुछ नहीं है।",
        "author": "विंस्टन चर्चिल"
    },
    {
        "text": "मैं एक खनिज के रूप में मर गया और एक पौधा बन गया, मैं एक पौधे के रूप में मर गया और पशु बन गया, मैं एक पशु के रूप में मर गया और मैं मनुष्य बन गया। मुझे क्यों डरना चाहिए? मैं मरने से कब कम था?",
        "author": "रूमी"
    },
    {
        "text": "एकमात्र स्थायी सुंदरता हृदय की सुंदरता है।",
        "author": "रूमी"
    },
    {
        "text": "अपनी राय बदलें, अपने सिद्धांतों पर कायम रहें; अपनी पत्तियाँ बदलें, अपनी जड़ें बरकरार रखें।",
        "author": "विक्टर ह्यूगो"
    },
    {
        "text": "आपका सबसे बड़ा दुश्मन आपके ही भीतर छिपा है, और वह दुश्मन है आपका नफ़्स या झूठा अहंकार।",
        "author": "रूमी"
    },
    {
        "text": "एक व्यक्ति जो पचास की उम्र में दुनिया को वैसा ही देखता है जैसा वह बीस की उम्र में देखता था, उसने अपने जीवन के तीस साल बर्बाद कर दिए हैं।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "अनुग्रह को त्याग दो. समुद्र हर लहर का तब तक ख्याल रखता है जब तक वह किनारे पर न आ जाए। आपको जितना आप जानते हैं उससे कहीं अधिक सहायता की आवश्यकता है।",
        "author": "रूमी"
    },
    {
        "text": "श्रेष्ठ व्यक्ति बोलने से पहले कार्य करता है, और बाद में अपने कार्य के अनुसार बोलता है।",
        "author": "कन्फ्यूशियस"
    },
    {
        "text": "हमें नुकसान हो रहा है, लेकिन मैं एक दीर्घकालिक निवेशक हूं।",
        "author": "अल वलीद बिन तलाल"
    },
    {
        "text": "बिना सोचे-समझे कुरान का पाठ करना व्यर्थ है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "Success is not achieved by winning all the time. Real success comes when we rise after we fall. कुछ पहाड़ दूसरों से ऊँचे हैं। Some roads steeper than the next. कठिनाइयाँ और असफलताएँ हैं लेकिन आप उन्हें अपने आप को रोकने नहीं दे सकते। यहाँ तक कि सबसे कठिन सड़क पर भी तुम्हें पीछे नहीं मुड़ना चाहिए।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "दंगा अनसुनी की भाषा है.",
        "author": "मार्टिन लूथर किंग, जूनियर"
    },
    {
        "text": "मुझे अपने परिवार पर सबसे अधिक गर्व है।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "और आप? आप अपने अंदर की वह लंबी यात्रा कब शुरू करेंगे?",
        "author": "रूमी"
    },
    {
        "text": "भरोसा यह है कि आप जो करते हैं, कहते हैं और जो सोचते हैं, उसमें कोई अंतर नहीं होना चाहिए।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "एक लेखक एक कमरे के एकांत में जो कुछ बना सकता है उसे कोई ताकत आसानी से नष्ट नहीं कर सकती।",
        "author": "सलमान रुश्दी"
    },
    {
        "text": "यदि हर चीज़ में क्षमा करने योग्य कुछ है, तो निंदा करने योग्य भी कुछ है।",
        "author": "फ्रेडरिक निएत्ज़्स्चे"
    },
    {
        "text": "घर पर मैं एक अच्छा लड़का हूं: लेकिन मैं नहीं चाहता कि दुनिया को पता चले। विनम्र लोग, मैंने पाया है, बहुत दूर नहीं जाते।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "किसी भी प्रकार का अपराध-बोध अतीत को नहीं बदल सकता और किसी भी प्रकार की चिंता भविष्य को नहीं बदल सकती।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "एक ही भाषा बोलने वाले नहीं, बल्कि एक ही भावना साझा करने वाले एक-दूसरे को समझते हैं।",
        "author": "रूमी"
    },
    {
        "text": "सम्मान पाने और उनके लायक न होने से बेहतर है कि आप सम्मान के लायक बनें और न पाएं।",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "सफलता एक घटिया शिक्षक है. यह स्मार्ट लोगों को यह सोचने के लिए प्रेरित करता है कि वे हार नहीं सकते।",
        "author": "बिल गेट्स"
    },
    {
        "text": "किसी के जीवन की गुणवत्ता, न कि दीर्घायु, महत्वपूर्ण है।",
        "author": "मार्टिन लूथर किंग, जूनियर"
    },
    {
        "text": "क्या आप अभी तक नहीं जानते? यह आपकी रोशनी है जो दुनिया को रोशन करती है।",
        "author": "रूमी"
    },
    {
        "text": "अपनी सलाह को थामे रहो, क्योंकि यदि तुमने उसे खो दिया, तो तुम बाकी सब कुछ खो दोगे।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "मैं ये बाल नहीं हूं. मैं यह त्वचा नहीं हूं. मैं वह आत्मा हूं जो भीतर रहती है।",
        "author": "रूमी"
    },
    {
        "text": "छोटी-छोटी चीजों में वफादार रहें क्योंकि इन्हीं में आपकी ताकत छिपी है।",
        "author": "मदर टेरेसा"
    },
    {
        "text": "मैं अपने आस-पास के लोगों से बहुत प्रभावित था - कपास के खेतों में बहुत सारा गायन होता था।",
        "author": "विली नेल्सन"
    },
    {
        "text": "लालच स्थायी गुलामी है.",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "जो कुछ भी हम देखते हैं वह उस चीज़ की छाया है जिसे हम नहीं देखते हैं।",
        "author": "मार्टिन लूथर किंग, जूनियर"
    },
    {
        "text": "मास्टर के सम्मान के लिए सभी को अपने ट्रैक में, बिना किसी आवाज के, हमेशा के लिए न्यूटन के मैदान का पता लगाते हुए मुड़ना होगा।",
        "author": "अल्बर्ट आइंस्टीन"
    },
    {
        "text": "महिलाएँ वह क्षेत्र हैं जो हमारे राष्ट्र का निर्माण करती हैं। और यदि आप अपनी महिलाओं की रक्षा नहीं कर सकते, तो आप अपने राष्ट्र की रक्षा नहीं कर सकते।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "सही को जीत दिलाने के लिए खूनी गोलियां नहीं, बल्कि शांतिपूर्ण मतदान ही जरूरी है।",
        "author": "अब्राहम लिंकन"
    },
    {
        "text": "घर की चाहत हम सभी में रहती है, एक सुरक्षित जगह जहां हम जैसे हैं वैसे जा सकते हैं और हमसे कोई सवाल नहीं किया जाता।",
        "author": "माया एंजेलो"
    },
    {
        "text": "आप जीतने के लिए पैदा हुए हैं, लेकिन विजेता बनने के लिए, आपको जीतने की योजना बनानी होगी, जीतने के लिए तैयारी करनी होगी और जीतने की उम्मीद करनी होगी।",
        "author": "जिग जिग्लर"
    },
    {
        "text": "शिक्षा वह है जो स्कूल में सीखी गई बातों को भूल जाने के बाद भी शेष रह जाती है।",
        "author": "अल्बर्ट आइंस्टीन"
    },
    {
        "text": "मैं आपको बताऊंगा कि मैं कैसे याद किया जाना चाहता हूं: एक अश्वेत व्यक्ति के रूप में जिसने हैवीवेट खिताब जीता - जो विनोदी है और जिसने कभी भी उन लोगों को नीचा नहीं देखा जो उसे सम्मान देते थे - एक ऐसा व्यक्ति जो स्वतंत्रता, न्याय और समानता के लिए खड़ा था - और मुझे कोई आपत्ति भी नहीं होगी यदि लोग भूल जाएं कि मैं कितनी सुंदर थी।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "शिष्टाचार की कोई कीमत नहीं होती, लेकिन सब कुछ खरीद लिया जाता है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "यदि धैर्य और कृतज्ञता वह ऊँट होती, तो इससे कोई फर्क नहीं पड़ता कि मैं किस पर सवार हूँ।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "सफलता में उत्साह खोए बिना असफलता से असफलता की ओर जाना शामिल है।",
        "author": "विंस्टन चर्चिल"
    },
    {
        "text": "एक मोमबत्ती दूसरी मोमबत्ती को जलाते समय कभी भी अपनी रोशनी नहीं खोती है।",
        "author": "रूमी"
    },
    {
        "text": "प्रेम ही वह शक्ति है जो शत्रु को भी मित्र बना सकती है।",
        "author": "मार्टिन लूथर किंग जूनियर"
    },
    {
        "text": "बच्चे आपको जीवन फिर से शुरू करने के लिए प्रेरित करते हैं।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "हमारी वैज्ञानिक शक्ति हमारी आध्यात्मिक शक्ति से आगे निकल गयी है। हमारे पास नियंत्रित मिसाइल और अनियंत्रित पुरुष हैं।",
        "author": "मार्टिन लूथर किंग, जूनियर"
    },
    {
        "text": "एक धार्मिक व्यक्ति के संपर्क में आने के बाद मुझे हमेशा लगता है कि मुझे अपने हाथ धोने चाहिए।",
        "author": "फ्रेडरिक निएत्ज़्स्चे"
    },
    {
        "text": "मैं सबसे महान हूं, यह मैंने यह जानने से पहले ही कहा था कि मैं महान हूं।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "जो कोई राजाओं के पास कृपा मांगने गया वह अल्लाह से दूर हो गया।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "हे लेखक! एक देवदूत आपके द्वारा लिखे गए सभी चीज़ों पर नज़र रखता है। अपने लेखन को सार्थक बनाएं क्योंकि अंततः वह आपके पास वापस आएगा और आपसे पूछा जाएगा कि आपने क्या लिखा है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "एक नई भाषा बोलें ताकि दुनिया एक नई दुनिया बन जाए।",
        "author": "रूमी"
    },
    {
        "text": "जीवन की मिठास औपचारिकताओं से दूर रहने में ही है।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "हे प्रेम, हे शुद्ध गहरे प्रेम, यहीं रहो, अभी रहो, सब कुछ हो जाओ...",
        "author": "रूमी"
    },
    {
        "text": "मैंने अपने जीवन में कभी भी एक दिन का काम नहीं किया। यह सब मजेदार था.",
        "author": "थॉमस ए. एडिसन"
    },
    {
        "text": "हमने किसी पर आक्रमण नहीं किया है. हमने किसी पर विजय नहीं पाई है. हमने उनकी ज़मीन, उनकी संस्कृति, उनके इतिहास को नहीं छीना है और उन पर अपनी जीवनशैली थोपने की कोशिश नहीं की है।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "मैं एक साधक था और अब भी हूँ, लेकिन मैंने किताबों और सितारों से पूछना बंद कर दिया। मैं अपनी आत्मा की शिक्षा सुनने लगा।",
        "author": "रूमी"
    },
    {
        "text": "सक्रिय होना! जिम्मेदारी लीजिए! जिन चीज़ों पर आप विश्वास करते हैं उनके लिए काम करें। यदि आप ऐसा नहीं करते हैं, तो आप अपना भाग्य दूसरों को सौंप रहे हैं।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "जहां लोग आपको जानते हों वहां मछली की कहानियां न बताएं; लेकिन विशेष रूप से, उन्हें यह न बताएं कि वे मछली को कहां जानते हैं।",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "हम प्यार से पैदा हुए हैं. प्यार हमारी माँ है.",
        "author": "रूमी"
    },
    {
        "text": "इस जीवन के लिए ऐसा करो जैसे कि तुम हमेशा के लिए जीवित हो, परलोक के लिए ऐसा करो जैसे कि तुम कल मर जाओगे।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "आप जानते हैं कि यदि आप अपना काम करेंगे और इसके लिए आपको भुगतान नहीं मिलेगा तो आप सफलता की राह पर हैं।",
        "author": "ओपराह विन्फ़्री"
    },
    {
        "text": "एक तारीफ घूंघट के माध्यम से एक चुंबन की तरह कुछ है।",
        "author": "विक्टर ह्यूगो"
    },
    {
        "text": "मैंने यह विरोधाभास पाया है कि यदि आप दर्द होने तक प्यार करते हैं, तो कोई और दर्द नहीं हो सकता, केवल और अधिक प्यार हो सकता है।",
        "author": "मदर टेरेसा"
    },
    {
        "text": "एक बड़ी पहाड़ी पर चढ़ने के बाद, केवल यह पता चलता है कि चढ़ने के लिए और भी कई पहाड़ियाँ हैं।",
        "author": "नेल्सन मंडेला"
    },
    {
        "text": "कारण की व्याख्या कारण द्वारा औचित्य नहीं है।",
        "author": "सी. एस. लुईस"
    },
    {
        "text": "उसके हाथ उस चीज़ पर नहीं पहुँच सकते जिसे उसकी आँखें नहीं देख सकतीं।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "जीवन अपने जिगर से प्यार करता है।",
        "author": "माया एंजेलो"
    },
    {
        "text": "अपने अंदर प्यार की आग जलाएं और विचारों को दूर भगाएं।",
        "author": "रूमी"
    },
    {
        "text": "बैठ कर इंतज़ार मत करो. वहां से बाहर निकलें, जीवन को महसूस करें। सूरज को छुओ, और समुद्र में डूब जाओ।",
        "author": "रूमी"
    },
    {
        "text": "आवाज और उपस्थिति के बीच एक रास्ता है, जहां सूचना प्रवाहित होती है। अनुशासित मौन में यह खुलता है; घुमक्कड़ी बातचीत के साथ यह बंद हो जाता है।",
        "author": "रूमी"
    },
    {
        "text": "शक्ति शारीरिक क्षमता से नहीं आती है। एक एक अदम्य इच्छा शक्ति से आता है।",
        "author": "महात्मा गांधी"
    },
    {
        "text": "यह जीवन वास्तविक नहीं है. मैंने दुनिया जीत ली और इससे मुझे संतुष्टि नहीं मिली।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "सफलता का जश्न मनाना तो ठीक है लेकिन असफलता से मिले सबक पर ध्यान देना ज्यादा जरूरी है।",
        "author": "बिल गेट्स"
    },
    {
        "text": "जिद अच्छी सलाह को नष्ट कर देती है.",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "शीर्ष पर चढ़ने के लिए ताकत की आवश्यकता होती है, चाहे वह माउंट एवरेस्ट की चोटी हो या आपके करियर की चोटी हो।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "वास्तव में, चमत्कार प्रकृति के नियमों को नहीं तोड़ते।",
        "author": "सी. एस. लुईस"
    },
    {
        "text": "ज्ञान से बड़ा कोई धन नहीं है, अज्ञान से बड़ी कोई गरीबी नहीं है; संस्कृति से बड़ी कोई विरासत नहीं और परामर्श से बड़ा कोई समर्थन नहीं।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "हम वही हैं जो हम मानते हैं कि हम हैं।",
        "author": "सी. एस. लुईस"
    },
    {
        "text": "मैं अब बहुत अधिक स्वतंत्र महसूस करता हूं क्योंकि मुझे यकीन है कि पोप ईसा-विरोधी है।",
        "author": "मार्टिन लूथर"
    },
    {
        "text": "2020 तक या उससे भी पहले विकसित भारत कोई सपना नहीं है। यह आवश्यक नहीं है कि यह अनेक भारतीयों के मन में बस एक परिकल्पना हो। यह एक ऐसा मिशन है जिसे हम सब अपना सकते हैं - और सफल हो सकते हैं।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "जहाँ तक मानसिक सार की बात है, हम इसे हर मानसिक रूप से रहित शिशुओं में पाते हैं।",
        "author": "एविसेना"
    },
    {
        "text": "तुम्हारा प्रेम आसक्ति न बने, न तुम्हारी घृणा विनाश बने।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "वह अपनी बुद्धि की घड़ी को बंद कर रहा है; धीरे-धीरे यह प्रहार करेगा।",
        "author": "विलियम शेक्सपियर"
    },
    {
        "text": "अपने दर्द में खो मत जाओ, जान लो कि एक दिन आपका दर्द ही आपका इलाज बन जाएगा।",
        "author": "रूमी"
    },
    {
        "text": "ख़ामोशी जवाब देती है.",
        "author": "रूमी"
    },
    {
        "text": "जो आदमी किसी चीज़ के लिए नहीं मरेगा वह जीने लायक नहीं है।",
        "author": "मार्टिन लूथर किंग, जूनियर"
    },
    {
        "text": "बुरे व्यक्तियों की संगति से एकांत अच्छा है।",
        "author": "अबू बक्र (R.A)"
    },
    {
        "text": "एकमात्र वास्तविक प्रगति अकेले गलत होना सीखने में निहित है।",
        "author": "अल्बर्ट कैमस"
    },
    {
        "text": "पीना! क्योंकि आप न तो जानते हैं कि आप कहां से आए हैं और न ही क्यों: पियो! क्योंकि तुम नहीं जानते कि तुम क्यों जाते हो, न कहाँ जाते हो।",
        "author": "उमर खय्याम"
    },
    {
        "text": "इस अच्छे पाठ का प्रभाव मैं अपने हृदय पर एक पहरेदार की तरह रखूँगा।",
        "author": "विलियम शेक्सपियर"
    },
    {
        "text": "घमंड सुधार को रोकता है.",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "हर दिन, बल्कि हर पल, कुछ अच्छे काम करने का प्रयास करें।",
        "author": "अबू बक्र"
    },
    {
        "text": "पैसा अपना सिर उठाने में मदद नहीं कर सकता।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "यदि हम वास्तव में प्रेम करना चाहते हैं तो हमें क्षमा करना सीखना चाहिए।",
        "author": "मदर टेरेसा"
    },
    {
        "text": "संगीत वह व्यक्त करता है जिसे शब्दों में बयां नहीं किया जा सकता।",
        "author": "विक्टर ह्यूगो"
    },
    {
        "text": "प्यार हर मौसम में मिलने वाला फल है और हर हाथ की पहुंच में है।",
        "author": "मदर टेरेसा"
    },
    {
        "text": "यदि आप धन प्राप्त करना चाहते हैं तो उसे दान करने में सक्षम होना अनिवार्य है। यही एकमात्र तरीका है जिससे आप वास्तव में अमीर बनेंगे।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "मेरे लिए आपकी चाहत ही आपके लिए मेरा संदेश है, मुझ तक पहुंचने के आपके सभी प्रयास, वास्तव में आप तक पहुंचने के मेरे प्रयास हैं।",
        "author": "रूमी"
    },
    {
        "text": "यदि आपका स्वागत किया जाए तो अभिवादन का उत्तर अधिक गर्मजोशी से दें। यदि तुम पर अनुग्रह हो, तो कर्ज़ कई गुना चुकाओ; लेकिन जो पहल करेगा वह हमेशा योग्यता में उत्कृष्ट होगा।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "आपको अपना दिल तब तक तोड़ते रहना है जब तक वह खुल न जाए।",
        "author": "रूमी"
    },
    {
        "text": "पूर्वाग्रह अंधेरे में रहने से आता है; सूरज की रोशनी इसे कीटाणुरहित कर देती है।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "आशा एक जाग्रत मनुष्य का स्वप्न है।",
        "author": "अरस्तू"
    },
    {
        "text": "हम जो प्राप्त करते हैं उससे अपना जीवन यापन करते हैं, लेकिन हम जो देते हैं उससे हम जीवन बनाते हैं।",
        "author": "विंस्टन चर्चिल"
    },
    {
        "text": "मैं प्यार में इतना पागल हूँ कि पागल मुझसे कहते हैं - चुप रहो!",
        "author": "रूमी"
    },
    {
        "text": "जीवन का सबसे सतत और जरूरी सवाल है, 'आप दूसरों के लिए क्या कर रहे हैं?'",
        "author": "मार्टिन लूथर किंग जूनियर"
    },
    {
        "text": "असफलता नामक बीमारी को मारने के लिए आत्मविश्वास और कड़ी मेहनत सबसे अच्छी दवा है। यह आपको सफल इंसान बनाएगा।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "पक्षी अपने जीवन और अपनी प्रेरणा से संचालित होता है।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "अल्लाह की उदारता कृतज्ञता से जुड़ी है, और कृतज्ञता उसकी उदारता में वृद्धि से जुड़ी है। अल्लाह की दरियादिली तब तक बढ़ना बंद नहीं होगी जब तक बंदे का शुक्रिया अदा करना बंद न हो जाए।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "दुःखों और विपत्तियों को धैर्यपूर्वक सहन करो, अन्यथा तुम कभी सुखी नहीं रह पाओगे।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "एक सबक जो हर देश चीन से सीख सकता है वह है ग्रामीण स्तर के उद्यमों, गुणवत्तापूर्ण स्वास्थ्य सेवाओं और शैक्षिक सुविधाओं के निर्माण पर अधिक ध्यान केंद्रित करना।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "गुलामी और रंगभेद की तरह गरीबी भी प्राकृतिक नहीं है। यह मानव निर्मित है और इसे मनुष्य के कार्यों से दूर और ख़त्म किया जा सकता है।",
        "author": "नेल्सन मंडेला"
    },
    {
        "text": "जब आप शांतिपूर्ण आनंद महसूस करते हैं, तभी आप सत्य के निकट होते हैं।",
        "author": "रूमी"
    },
    {
        "text": "मैं चुप हो जाता हूँ. प्रिय आत्मा, आप बोलें.",
        "author": "रूमी"
    },
    {
        "text": "आप जो सोच रहे हैं वही आप बन रहे हैं।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "मैं सेल्फ़-पोर्ट्रेट चित्रित करता हूं क्योंकि मैं अक्सर अकेला रहता हूं, क्योंकि मैं वह व्यक्ति हूं जिसे मैं सबसे अच्छी तरह से जानता हूं।",
        "author": "फ्रीडा कैहलो"
    },
    {
        "text": "संगीत में जुनून खुद का आनंद लेते हैं।",
        "author": "फ्रेडरिक निएत्ज़्स्चे"
    },
    {
        "text": "इस तरह तुम यहाँ आये, बिना नाम के एक सितारे की तरह। उन गुमनाम रोशनी के साथ रात के आकाश में घूमें।",
        "author": "रूमी"
    },
    {
        "text": "आपकी रोशनी सूर्योदय या सूर्यास्त से भी अधिक शानदार है।",
        "author": "रूमी"
    },
    {
        "text": "देने से कभी कोई गरीब नहीं हुआ।",
        "author": "ऐनी फ्रैंक"
    },
    {
        "text": "जो भी मोती खोजो, मोती के भीतर ही मोती खोजो!",
        "author": "रूमी"
    },
    {
        "text": "ऐसे काम करो जैसे तुम्हें सौ साल जीना है। प्रार्थना ऐसे करें जैसे कि आप कल मरने वाले हों।",
        "author": "बेंजामिन फ्रैंकलिन"
    },
    {
        "text": "जब कोई आदमी मुझसे सवाल पूछता है तो मैं उसकी बुद्धिमत्ता का आकलन करता हूं।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "हमारे इतिहास में आज तक कोई ऐसा व्यक्ति नहीं हुआ जिसने आराम से जीवन व्यतीत किया हो जिसका नाम याद रखने लायक हो।",
        "author": "थियोडोर रूजवेल्ट"
    },
    {
        "text": "कार्य की कसौटी यह है कि आज का कार्य अगले दिन के लिए नहीं टाला जाना चाहिए।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "दोस्ती को समझाना दुनिया की सबसे मुश्किल चीज़ है। यह कोई ऐसी चीज़ नहीं है जो आप स्कूल में सीखते हैं। लेकिन अगर आपने दोस्ती का मतलब नहीं सीखा है, तो आपने वास्तव में कुछ भी नहीं सीखा है।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "शतरंज का मास्टर खामोश शतरंज के मोहरे को हिलाने के अलावा कुछ नहीं कहता।",
        "author": "रूमी"
    },
    {
        "text": "पाठक, मान लीजिए कि आप मूर्ख थे। और मान लें कि आप कॉंग्रेस के सदस्य थे। लेकिन मैं खुद को दोहराता हूं।",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "मुझे नींद बहुत प्यारी है। जब मैं जागता हूँ तो मेरे जीवन में बिखराव की प्रवृत्ति होती है, क्या आप जानते हैं?",
        "author": "अर्नेस्ट हेमिंग्वे"
    },
    {
        "text": "वह जो धैर्य रख सकता है वह जो चाहे पा सकता है।",
        "author": "बेंजामिन फ्रैंकलिन"
    },
    {
        "text": "चैंपियंस तब तक खेलते रहें जब तक वे इसे सही न कर लें।",
        "author": "बिली जीन किंग"
    },
    {
        "text": "संगीत के बिना जीवन एक गलती होगी।",
        "author": "फ्रेडरिक निएत्ज़्स्चे"
    },
    {
        "text": "हमारे दोषों में सबसे बड़ा दोष दूसरे लोगों के दोषों में रुचि लेना है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "मुझे लगता है कि महिलाओं के लिए अपने पुरुष के लिए सेक्सी बनने की कोशिश करना अच्छा है।",
        "author": "सलमा हायेक"
    },
    {
        "text": "लड़कों, तुम्हें अपनी खुद की आवाज खोजने का प्रयास करना चाहिए, क्योंकि जितना अधिक आप शुरू करने के लिए इंतजार करेंगे उतनी ही कम संभावना है कि आप उसे ढूंढ पाएंगे।",
        "author": "रॉबिन विलियम्स"
    },
    {
        "text": "प्रतिष्ठित, ईमानदार और सच्चे बनें।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "महिलाएं कोई परिधान नहीं हैं जिन्हें आप जैसे चाहें पहन लें और उतार लें। वे सम्मानित हैं और उनके अधिकार हैं।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "लव मैच, तथाकथित, अपने पिता के लिए भ्रम रखते हैं और अपनी माँ के लिए।",
        "author": "फ्रेडरिक निएत्ज़्स्चे"
    },
    {
        "text": "बहुत से लोग नौकरी मिलते ही काम की तलाश छोड़ देते हैं।",
        "author": "जिग जिग्लर"
    },
    {
        "text": "यदि हम अतीत और वर्तमान के बीच झगड़ा शुरू करते हैं, तो हम पाएंगे कि हमने भविष्य खो दिया है।",
        "author": "विंस्टन चर्चिल"
    },
    {
        "text": "अगर मुझे पता होता कि कल दुनिया टुकड़े-टुकड़े हो जाएगी, तब भी मैं अपना सेब का पेड़ लगाऊंगा।",
        "author": "मार्टिन लूथर"
    },
    {
        "text": "जो व्यक्ति अत्यधिक इच्छा के पीछे पागलों की तरह दौड़ता है, वह विनाश और मृत्यु का जोखिम उठाता है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "एक दर्दनाक अनुभव से उबरना काफी हद तक मंकी बार्स को पार करने जैसा है। आगे बढ़ने के लिए आपको किसी बिंदु पर जाने देना होगा।",
        "author": "सी. एस. लुईस"
    },
    {
        "text": "आपके दुश्मन हैं? अच्छा। इसका मतलब है कि आप अपने जीवन में कभी न कभी किसी चीज़ के लिए खड़े हुए हैं।",
        "author": "विंस्टन चर्चिल"
    },
    {
        "text": "अगर मैं भौतिक विज्ञानी नहीं होता, तो शायद मैं एक संगीतकार होता। मैं अक्सर संगीत के बारे में सोचता हूं। मैं अपने दिवास्वप्नों को संगीत में जीता हूं। मैं अपने जीवन को संगीत के संदर्भ में देखता हूं।",
        "author": "अल्बर्ट आइंस्टीन"
    },
    {
        "text": "हमें केवल तभी याद किया जाएगा जब हम अपनी युवा पीढ़ी को सभ्यतागत विरासत के साथ आर्थिक समृद्धि के परिणामस्वरूप एक समृद्ध और सुरक्षित भारत देंगे।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "यहां तक ​​कि सबसे अंधेरी रात भी खत्म हो जाएगी और सूरज उग आएगा।",
        "author": "विक्टर ह्यूगो"
    },
    {
        "text": "पैर, जब मेरे पास उड़ने के लिए पंख हैं तो मुझे तुम्हारी क्या ज़रूरत है?",
        "author": "फ्रीडा कैहलो"
    },
    {
        "text": "जो कोई भी किसी राष्ट्र की स्वतंत्रता को उखाड़ फेंकना चाहता है, उसे अभिव्यक्ति की स्वतंत्रता को वश में करके शुरुआत करनी चाहिए।",
        "author": "बेंजामिन फ्रैंकलिन"
    },
    {
        "text": "आप जहां भी जाएं प्यार फैलाएं। कोई भी आपके पास बिना खुश हुए आए न आए।",
        "author": "मदर टेरेसा"
    },
    {
        "text": "विद्यार्थी का एक बहुत ही महत्वपूर्ण गुण है प्रश्न करना। विद्यार्थियों को प्रश्न पूछने दें।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "काफिरों से लड़ना जिहाद है; लेकिन अपने बुरे स्वंय से लड़ना बड़ा जिहाद है।",
        "author": "अबू बक्र (R.A)"
    },
    {
        "text": "घर पर मैं एक अच्छा लड़का हूं: लेकिन मैं नहीं चाहता कि दुनिया को पता चले। मैंने पाया है कि विनम्र लोग बहुत दूर नहीं जाते।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "अल्लाह उस आदमी को आशीर्वाद दे जो कम कहता है और अधिक करता है।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "मेरा स्थान स्थानहीन है, अचिह्न का एक निशान।",
        "author": "रूमी"
    },
    {
        "text": "सफलता अंतिम नहीं है, विफलता घातक नहीं है: जारी रखने का साहस ही मायने रखता है।",
        "author": "विंस्टन चर्चिल"
    },
    {
        "text": "मृत्यु उसके बाद की सभी चीज़ों में सबसे आसान है, और उसके पहले की सभी चीज़ों में सबसे कठिन है।",
        "author": "अबू बक्र (R.A)"
    },
    {
        "text": "जब संदेह हो, तो डिक जोक पर जाएं।",
        "author": "रॉबिन विलियम्स"
    },
    {
        "text": "मैं उस आदमी के बारे में ज्यादा नहीं सोचता जो आज कल से ज्यादा समझदार नहीं है।",
        "author": "अब्राहम लिंकन"
    },
    {
        "text": "आलोचना से विचलित न हों. याद रखें ~ कुछ लोगों को सफलता का एकमात्र स्वाद तब मिलता है जब वे आपसे कुछ छीन लेते हैं।",
        "author": "जिग जिग्लर"
    },
    {
        "text": "शब्द तो बहाना हैं. यह आंतरिक बंधन है जो एक व्यक्ति को दूसरे की ओर खींचता है, शब्द नहीं।",
        "author": "रूमी"
    },
    {
        "text": "जहां कोई संघर्ष नहीं, वहां कोई ताकत नहीं.",
        "author": "ओपराह विन्फ़्री"
    },
    {
        "text": "मांसपेशियों का कार्य जननांगों और जीभ को छोड़कर, खींचना है न कि धकेलना।",
        "author": "लियोनार्डो दा विंची"
    },
    {
        "text": "प्यार से सारा दर्द दवा में बदल जाएगा।",
        "author": "रूमी"
    },
    {
        "text": "जो अल्लाह की राह में चलेगा, अल्लाह उसकी मदद करेगा।",
        "author": "अबू बक्र (R.A)"
    },
    {
        "text": "अपनी असफलताओं से शर्मिंदा न हों, उनसे सीखें और दोबारा शुरुआत करें।",
        "author": "रिचर्ड ब्रैनसन"
    },
    {
        "text": "मैं सबसे अँधेरे दिनों में आशा ढूँढता हूँ, और सबसे उजले दिनों में अपना ध्यान केंद्रित करता हूँ। मैं ब्रह्मांड का मूल्यांकन नहीं करता.",
        "author": "दलाई लामा"
    },
    {
        "text": "तुम में सबसे बुद्धिमान वह है जिसकी आजीविका अल्लाह का डर हो।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "क्योंकि मुझे नींद नहीं आती इसलिए मैं रात में संगीत बनाता हूं।",
        "author": "रूमी"
    },
    {
        "text": "सफल होने के लिए नहीं, बल्कि मूल्यवान बनने के लिए प्रयास करें।",
        "author": "अल्बर्ट आइंस्टीन"
    },
    {
        "text": "अगर आप सच बोलते हैं तो आपको कुछ भी याद रखने की जरूरत नहीं है।",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "डिज़्नीलैंड कभी पूरा नहीं होगा। जब तक दुनिया में कल्पना बची रहेगी तब तक यह बढ़ती रहेगी।",
        "author": "वॉल्ट डिज्नी"
    },
    {
        "text": "अगर आपके विचार अच्छे हैं तो वे आपके चेहरे से सूरज की किरणों की तरह चमकेंगे और आप हमेशा प्यारे दिखेंगे।",
        "author": "रोनाल्ड डाहल"
    },
    {
        "text": "यदि तुम रत्नों की खान बनना चाहते हो, तो अपने हृदय के भीतर के गहरे सागर को खोलो।",
        "author": "रूमी"
    },
    {
        "text": "मुझे अकेला छोड़ दो, और किसी और की तलाश में निकल जाओ।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "सच्चा मित्र वह है जो गलती देखता है, सलाह देता है और आपकी अनुपस्थिति में आपकी रक्षा करता है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "आप अपने उत्तरों से बता सकते हैं कि कोई व्यक्ति चतुर है या नहीं। आप उसके सवालों से बता सकते हैं कि कोई आदमी बुद्धिमान है या नहीं।",
        "author": "नागुइब महफ़ूज़"
    },
    {
        "text": "कोई भी व्यक्ति दुनिया को नहीं बदलता जो जुनूनी नहीं है।",
        "author": "बिली जीन किंग"
    },
    {
        "text": "एक महान व्यक्ति का सर्वोत्तम कार्य क्षमा करना और भूल जाना है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "जो आप नहीं जानते उससे नफरत न करें, क्योंकि ज्ञान का बड़ा हिस्सा वह है जो आप नहीं जानते हैं।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "प्यार घर से शुरू होता है, और यह महत्वपूर्ण नहीं है कि हम कितना करते हैं... बल्कि यह है कि हम उस कार्य में कितना प्यार करते हैं।",
        "author": "मदर टेरेसा"
    },
    {
        "text": "जीवन में ऐसी ताकतें हैं जो आपके पक्ष में और आपके विरुद्ध काम कर रही हैं। व्यक्ति को लाभकारी शक्तियों को हानिकारक शक्तियों से अलग करना चाहिए और उनके बीच सही ढंग से चयन करना चाहिए।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "छोटे खर्चों से सावधान रहें। एक छोटा सा रिसाव एक महान जहाज को डुबा देगा।",
        "author": "बेंजामिन फ्रैंकलिन"
    },
    {
        "text": "मेरे पूरे जीवन में, प्रकृति के नए दृश्यों ने मुझे एक बच्चे की तरह आनंदित किया।",
        "author": "मैरी क्यूरी"
    },
    {
        "text": "जो झूठ बोलता है, उसके लिए स्वर्ग के रास्ते बंद हो जाते हैं।",
        "author": "अबू बक्र (R.A)"
    },
    {
        "text": "मनुष्य एक बालों वाले, पूँछ वाले चौपाये से उत्पन्न हुआ है, संभवतः इसकी आदतों में वृक्षवासी है।",
        "author": "चार्ल्स डार्विन"
    },
    {
        "text": "जैसे ही मैंने अपनी पहली प्रेम कहानी सुनी, मैंने तुम्हें ढूंढना शुरू कर दिया।",
        "author": "रूमी"
    },
    {
        "text": "दुनिया वाले अपने को नहीं देखते तो एक दो पर दोष लगाते हैं।",
        "author": "रूमी"
    },
    {
        "text": "सच्चाई. यह एक सुंदर और भयानक चीज़ है, और इसलिए इसके साथ बहुत सावधानी से व्यवहार किया जाना चाहिए।",
        "author": "जेके रॉउलिंग"
    },
    {
        "text": "श्रेष्ठ मनुष्य का उद्देश्य सत्य है।",
        "author": "कन्फ्यूशियस"
    },
    {
        "text": "लोगों के बीच इस तरह रहो कि यदि तुम मर जाओ तो वे तुम्हारे लिए रोएँ और यदि तुम जीवित हो तो वे तुम्हारे साथ के लिए तरसें।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "मुझे बताओ और मैं भूल जाता हूँ. मुझे सिखाओ और मैं याद रखूंगा। मुझे शामिल करो और मैं सीखता हूँ।",
        "author": "बेंजामिन फ्रैंकलिन"
    },
    {
        "text": "ऐसा क्यों है कि हम जन्म पर खुशी मनाते हैं और अंत्येष्टि पर शोक मनाते हैं? ऐसा इसलिए है क्योंकि हम इसमें शामिल व्यक्ति नहीं हैं।",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "जब आप मरते हैं तो आप आसमान में कुछ नहीं चाहते, आप यहीं ज़मीन पर कुछ चाहते हैं जबकि आप अभी भी आसपास हैं।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "कहानियों से संतुष्ट मत होइए, दूसरों के साथ चीजें कैसे बीतीं। अपना खुद का मिथक उजागर करें.",
        "author": "रूमी"
    },
    {
        "text": "अपनी आँखों को शुद्ध करो और पवित्र संसार को देखो। आपका जीवन उज्ज्वल रूपों से भर जाएगा।",
        "author": "रूमी"
    },
    {
        "text": "बुद्धिमान और ज्ञानी लोगों की संगति करने से व्यक्ति की प्रतिष्ठा बढ़ती है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "वहाँ कोई अंधकार नहीं बल्कि अज्ञान है।",
        "author": "विलियम शेक्सपियर"
    },
    {
        "text": "सभी महान उपलब्धियों के लिए समय की आवश्यकता होती है।",
        "author": "माया एंजेलो"
    },
    {
        "text": "समापन समय से पहले कोई भी कन्विविअल पार्टी नहीं छोड़ता।",
        "author": "विंस्टन चर्चिल"
    },
    {
        "text": "आप न केवल जो कहते हैं उसके लिए जिम्मेदार हैं, बल्कि जो आप नहीं कहते उसके लिए भी जिम्मेदार हैं।",
        "author": "मार्टिन लूथर"
    },
    {
        "text": "तो आगे बढ़ें. ढहना। ज़मीन से दुनिया अलग दिखती है.",
        "author": "ओपराह विन्फ़्री"
    },
    {
        "text": "जब हम एक आशीर्वाद खो देते हैं, तो उसके स्थान पर दूसरा अक्सर अप्रत्याशित रूप से दिया जाता है।",
        "author": "सी. एस. लुईस"
    },
    {
        "text": "बुद्धि पत्नी है, कल्पना स्वामिनी है, स्मृति दासी है।",
        "author": "विक्टर ह्यूगो"
    },
    {
        "text": "जो हमें नहीं मारता वह हमें मजबूत बनाता है।",
        "author": "फ्रेडरिक निएत्ज़्स्चे"
    },
    {
        "text": "सबसे कमजोर आदमी वह है जो अपने नैतिक दोषों को सुधारने में सक्षम है, लेकिन कार्रवाई नहीं करता है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "सामान्य ज्ञान अठारह वर्ष की आयु तक अर्जित पूर्वाग्रहों का संग्रह है।",
        "author": "अल्बर्ट आइंस्टीन"
    },
    {
        "text": "अपनी कठिनाइयों को चिंता से न भरने दें, आख़िरकार सबसे अंधेरी रातों में ही सितारे अधिक चमकते हैं।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "उन लोगों की बातें सुरक्षित रखें जो दुनिया से उदासीन हैं। वे वही कहते हैं जो अल्लाह उनसे कहलवाना चाहता है।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "मुझे प्रशिक्षण के हर मिनट से नफरत थी, लेकिन मैंने कहा, \"छोड़ो मत। अभी कष्ट सहो और अपना शेष जीवन एक चैंपियन के रूप में जियो।\"",
        "author": "मोहम्मद अली"
    },
    {
        "text": "टेलीविजन पर समाचार करने का एकमात्र तरीका इससे भयभीत नहीं होना है।",
        "author": "डेविड ब्रिंकले"
    },
    {
        "text": "बहुत आगे की ओर देखना एक गलती है। नियति की शृंखला की एक ही कड़ी को एक समय में संभाला जा सकता है।",
        "author": "विंस्टन चर्चिल"
    },
    {
        "text": "मैं तुम्हें नष्ट कर दूंगा. मैं विपत्ति का स्वामी हूं.",
        "author": "मोहम्मद अली"
    },
    {
        "text": "किताबों से ही बुद्धिमान लोग जीवन की परेशानियों में सांत्वना पाते हैं।",
        "author": "विक्टर ह्यूगो"
    },
    {
        "text": "चीज़ें वैसे ही लें जैसे वे हैं। जब तुम्हें मुक्का मारना हो तब मुक्का मारो। जब तुम्हें लात मारनी हो तब लात मारो।",
        "author": "ब्रूस ली"
    },
    {
        "text": "ज़्यादा मत खाओ; जो बीमारी को निमंत्रण देता है.",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "अच्छी तरह बिताया गया जीवन लंबा होता है।",
        "author": "लियोनार्डो दा विंची"
    },
    {
        "text": "प्यार आपके और हर चीज़ के बीच का पुल है।",
        "author": "रूमी"
    },
    {
        "text": "अक्सर यह अफ़सोस की बात लगती है कि नूह और उसकी पार्टी नाव से नहीं चूके।",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "प्यार से भरा दिल फ़ीनिक्स की तरह है जिसे कोई भी पिंजरा कैद नहीं कर सकता।",
        "author": "रूमी"
    },
    {
        "text": "मुक्केबाजी के इतिहास में किसी भी मुक्केबाज को पार्किंसंस रोग नहीं हुआ है। मेरे मस्तिष्क में ऐसी कोई चोट नहीं है जिससे लगे कि यह बीमारी मुक्केबाजी के कारण आई है।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "जो एक सितारे से बंधा होता है, वह अपना मन नहीं बदलता।",
        "author": "लियोनार्डो दा विंची"
    },
    {
        "text": "कल्पना हमें अक्सर उन दुनियाओं में ले जाएगी जो कभी थीं ही नहीं। पर इसके बिना हम कहीं नहीं जा सकते।",
        "author": "कार्ल सैगन"
    },
    {
        "text": "हिंसा से कभी भी कुछ अच्छा नहीं निकला है।",
        "author": "मार्टिन लूथर"
    },
    {
        "text": "यदि प्रकाश आपके हृदय में है तो आप अपने घर का रास्ता खोज लेंगे।",
        "author": "रूमी"
    },
    {
        "text": "दूसरों को उपदेश देते समय स्वयं को न भूलें।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "यदि ऐसा है, तो मुझे विश्वास है कि प्रौद्योगिकी संभवत: अपने हिस्से में आगे बढ़ेगी।",
        "author": "नील आर्मस्ट्रांग"
    },
    {
        "text": "रचनात्मकता भविष्य में सफलता की कुंजी है और प्राथमिक शिक्षा वह जगह है जहां शिक्षक उस स्तर पर बच्चों में रचनात्मकता ला सकते हैं।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "यदि वे फफूंद लगी ब्रेड से पेनिसिलिन बना सकते हैं, तो वे निश्चित रूप से आपसे भी कुछ बना सकते हैं।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "विचार हमारी भावनाओं की छाया हैं - हमेशा गहरे, खाली और सरल।",
        "author": "फ्रेडरिक निएत्ज़्स्चे"
    },
    {
        "text": "रचनात्मक अभिव्यक्ति और ज्ञान में आनंद जगाना शिक्षक की सर्वोच्च कला है।",
        "author": "अल्बर्ट आइंस्टीन"
    },
    {
        "text": "जो व्यक्ति अपने विश्वासों के अनुसार नहीं रहता, वह अपने जीने के तरीके में विश्वास करने लगता है।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "जहां बर्बादी है, वहां खजाने की उम्मीद है।",
        "author": "रूमी"
    },
    {
        "text": "जोखिम यह नहीं जानने से आता है कि आप क्या कर रहे हैं।",
        "author": "वॉरेन बफेट"
    },
    {
        "text": "बहुत कठोर मत बनो, कहीं ऐसा न हो कि तुम टूट जाओ; बहुत नरम मत बनो, ऐसा न हो कि तुम दब जाओ।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "चैंपियन आते हैं और चले जाते हैं, लेकिन महान बनने के लिए आपके पास दिल होना चाहिए, अगले आदमी से ज्यादा दिल, दुनिया में किसी से भी ज्यादा।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "अपना सब कुछ न खोने के लिए अपने जीवन का थोड़ा सा हिस्सा दे देना सामान्य बात है।",
        "author": "अल्बर्ट कैमस"
    },
    {
        "text": "राजनीति क्या है? राजनीतिक व्यवस्था विकास की राजनीति प्लस राजनीतिक राजनीति के बराबर है।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "मैं अपने सिटअप की गिनती नहीं करता. मैं गिनना तभी शुरू करता हूं जब दर्द होने लगता है।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "एक-दूसरे से प्यार करना आधी समझदारी है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "बीस साल की उम्र में इच्छाशक्ति राज करती है; तीस की उम्र में, बुद्धि; और चालीस पर, निर्णय।",
        "author": "बेंजामिन फ्रैंकलिन"
    },
    {
        "text": "बिना डरे हम बहादुर नहीं बन सकते.",
        "author": "मोहम्मद अली"
    },
    {
        "text": "नैतिकता व्यक्ति में झुंड-वृत्ति है।",
        "author": "फ्रेडरिक निएत्ज़्स्चे"
    },
    {
        "text": "जीतने की इच्छा, सफल होने की इच्छा, अपनी पूरी क्षमता तक पहुंचने की ललक... ये वे चाबियां हैं जो व्यक्तिगत उत्कृष्टता के द्वार खोल देंगी।",
        "author": "कन्फ्यूशियस"
    },
    {
        "text": "पृथ्वी सबसे शक्तिशाली एवं ऊर्जावान ग्रह है।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "लोग कहते हैं व्यंग्य ख़त्म हो गया है. यह मरा नहीं है; यह जीवित है और व्हाइट हाउस में रह रहा है।",
        "author": "रॉबिन विलियम्स"
    },
    {
        "text": "अगर मेरा दिमाग इसकी कल्पना कर सकता है और मेरा दिल इस पर विश्वास कर सकता है, तो मैं इसे हासिल कर सकता हूं।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "एक प्रश्न जो कभी-कभी मुझे भ्रमित कर देता है: क्या मैं पागल हूँ या बाकी लोग पागल हैं?",
        "author": "अल्बर्ट आइंस्टीन"
    },
    {
        "text": "जो स्वयं को सुधारने के अलावा अन्य कार्यों में व्यस्त रहता है, वह अंधकार में उलझ जाता है और विनाश में फंस जाता है। उसकी दुष्ट आत्माएँ उसे विकारों में डुबा देती हैं और उसके बुरे कार्यों को सुन्दर बना देती हैं।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "कुछ भी असंभव नहीं।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "न्याय के मामले में आपकी नजर में सभी बराबर होने चाहिए.",
        "author": "अबू बक्र (R.A)"
    },
    {
        "text": "अच्छी तरह बिताया गया दिन सुखद नींद लाता है।",
        "author": "लियोनार्डो दा विंची"
    },
    {
        "text": "दो चीज़ें लोगों के विनाश का कारण बनती हैं: गरीबी का डर और घमंड के माध्यम से श्रेष्ठता की तलाश करना।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "जब एक आदमी कहता है कि मैं नहीं कर सकता, तो उसने खुद को एक सुझाव दिया है। उसने उस कार्य को पूरा करने की अपनी शक्ति को कमजोर कर लिया है जो अन्यथा पूरा हो जाता।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "आपके सबसे नाखुश ग्राहक आपके सीखने का सबसे बड़ा स्रोत हैं।",
        "author": "बिल गेट्स"
    },
    {
        "text": "सोच आपकी पूंजी बन जानी चाहिए, चाहे आपके जीवन में कितने भी उतार-चढ़ाव आएं।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "मैं सर्वश्रेष्ठ हूँ। मैंने अभी तक नहीं खेला है.",
        "author": "मोहम्मद अली"
    },
    {
        "text": "आपका सबसे बड़ा दुश्मन आपके ही भीतर छिपा है, और वह दुश्मन है आपका नफ़्स या झूठा अहंकार।",
        "author": "रूमी"
    },
    {
        "text": "आज का काम कल पर न टालें।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "भेड़ों के झुंड का बेदाग सदस्य बनने के लिए, सबसे पहले व्यक्ति को स्वयं भेड़ बनना होगा।",
        "author": "अल्बर्ट आइंस्टीन"
    },
    {
        "text": "मैंने सीखा है कि 'जीविका' बनाना 'जीवन बनाना' के समान नहीं है।",
        "author": "माया एंजेलो"
    },
    {
        "text": "जो तुम्हें कष्ट देता है, वही तुम्हें आशीर्वाद देता है। अँधेरा तुम्हारी मोमबत्ती है.",
        "author": "रूमी"
    },
    {
        "text": "जिसका अपनी इच्छाओं पर नियंत्रण नहीं है उसका मन पर भी नियंत्रण नहीं है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "क्रोध के क्षण में धैर्य का एक क्षण पछतावे के हजारों क्षणों को रोकता है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "मनुष्य वीर्य की बूँद से बनता है और धूल का टुकड़ा बनकर चला जाता है। वह नहीं जानता कि वह कब आया और वह नहीं जानता कि वह कब जा रहा है, फिर भी वह यह सोचकर पृथ्वी पर चलता है कि वह सब कुछ जानता है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "हर मुद्दे के दो पक्ष होते हैं: एक पक्ष सही है और दूसरा गलत, लेकिन बीच वाला हमेशा बुरा होता है।",
        "author": "एयन रैण्ड"
    },
    {
        "text": "सहनशीलता के कान लगाकर सुनो! करुणा की आँखों से देखो! प्रेम की भाषा में बोलें.",
        "author": "रूमी"
    },
    {
        "text": "लोग नेता और बॉस के बीच अंतर पूछते हैं। नेता नेतृत्व करता है, और मालिक चलाता है।",
        "author": "थियोडोर रूजवेल्ट"
    },
    {
        "text": "मैं लेस्बियन जैसी भी नहीं हूं।",
        "author": "ओपराह विन्फ़्री"
    },
    {
        "text": "मृत्यु के प्रति निष्ठा रखो और तुम्हें जीवन मिलेगा।",
        "author": "अबू बक्र (R.A)"
    },
    {
        "text": "किसी व्यक्ति का मूल्य उसकी आकांक्षाओं की श्रेष्ठता पर निर्भर करता है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "जो संसार पर विश्वास करता है, संसार उसे धोखा देता है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "मौन को तुम्हें जीवन के मूल तक ले जाने दो।",
        "author": "रूमी"
    },
    {
        "text": "अक्सर आपकी बातें और आपके चेहरे के भाव आपके छुपे हुए विचारों का राज़ उजागर कर देते हैं।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "आपको पूरी सीढ़ियाँ देखने की ज़रूरत नहीं है, बस पहला कदम उठाएँ।",
        "author": "मार्टिन लूथर किंग जूनियर"
    },
    {
        "text": "साँस लेने का एक तरीका ऐसा है जो शर्मनाक और संकुचित है। फिर, एक और तरीका है: प्यार की एक सांस जो आपको अनंत तक ले जाती है।",
        "author": "रूमी"
    },
    {
        "text": "आप अपना भविष्य नहीं बदल सकते, लेकिन आप अपनी आदतें बदल सकते हैं, और निश्चित रूप से आपकी आदतें आपका भविष्य बदल देंगी।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "क्या बुद्धि शायद पृथ्वी पर एक कौवे के रूप में प्रकट होती है जो सड़े हुए मांस की गंध से प्रेरित है?",
        "author": "फ्रेडरिक निएत्ज़्स्चे"
    },
    {
        "text": "साहस भय का प्रतिरोध है, भय पर नियंत्रण है, भय का अभाव नहीं।",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "यह एक सूक्ष्म सत्य है. तुम्हें जो भी प्रिय है, तुम हो।",
        "author": "रूमी"
    },
    {
        "text": "पैसे ने कभी भी मनुष्य को खुश नहीं किया है, न ही कभी खुश करेगा, इसकी प्रकृति में खुशी पैदा करने वाली कोई चीज़ नहीं है। यह जितना अधिक जिसके पास है वह उतना ही अधिक चाहता है।",
        "author": "बेंजामिन फ्रैंकलिन"
    },
    {
        "text": "सपना, सपना सपना सपने विचारों में बदलते हैं और विचार कार्य में परिणित होते हैं।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "बाज़ की तरह प्रेरित रहें, शानदार ढंग से शिकार करें। चीते की तरह शानदार बनो, जीतने के लिए लड़ो। बुलबुल और मोर के साथ कम समय बिताएं। एक तो सब बातें, दूसरा सिर्फ रंग।",
        "author": "रूमी"
    },
    {
        "text": "कभी नहीं कभी नहीं, कभी नही त्यागना।",
        "author": "विंस्टन चर्चिल"
    },
    {
        "text": "सभी चीजों को जहां तक ​​हो सके सरल बनाएं, लेकिन सरलतम नहीं।",
        "author": "अल्बर्ट आइंस्टीन"
    },
    {
        "text": "कार्य वह सब कुछ है जो एक शरीर करने के लिए बाध्य है। खेल में वह सब कुछ शामिल है जो एक शरीर करने के लिए बाध्य नहीं है।",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "भरोसा यह है कि आप जो करते हैं, कहते हैं और जो सोचते हैं, उसमें कोई अंतर नहीं होना चाहिए।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "कुछ अलग आज़माएं. समर्पण।",
        "author": "रूमी"
    },
    {
        "text": "विवाह एक मछली को बाहर निकालने की आशा में सांपों के थैले में अपना हाथ डालने जैसा है।",
        "author": "लियोनार्डो दा विंची"
    },
    {
        "text": "लक्ष्य ही मुझे आगे बढ़ने में मदद करते हैं।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "संगीत मेरा आश्रय था. मैं नोटों के बीच की जगह में रेंग सकता था और अकेलेपन की ओर अपनी पीठ मोड़ सकता था।",
        "author": "माया एंजेलो"
    },
    {
        "text": "मुझे तुम पर अधिकार दिया गया है, और मैं तुममें से सर्वश्रेष्ठ नहीं हूँ। यदि मैं अच्छा करूँ, तो मेरी सहायता करो; और यदि मैं गलत करूं, तो मुझे सुधार दो। सत्य के प्रति सच्चा सम्मान.",
        "author": "अबू बक्र (R.A)"
    },
    {
        "text": "निराशा के बाद आशा है और अंधेरे के बाद कई सूरज हैं।",
        "author": "रूमी"
    },
    {
        "text": "यह सिर्फ एक नौकरी है. घास उगती है, पक्षी उड़ते हैं, लहरें रेत लेकर आती हैं। मैंने लोगों को पीटा।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "जो लालची है वह बदनाम है; जो अपनी कठिनाई प्रकट करेगा वह सदैव अपमानित होगा; जिसका अपनी जीभ पर नियंत्रण नहीं है उसे अक्सर असुविधा का सामना करना पड़ता है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "राष्ट्रों के युद्ध मानचित्र बदलने के लिए लड़े जाते हैं। लेकिन गरीबी की लड़ाई बदलाव लाने के लिए लड़ी जाती है।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "सपना वह नहीं है जो आप सोते समय देखते हैं, बल्कि वह है जो आपको सोने नहीं देता।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "उन लोगों के साथ बैठें जो लगातार पश्चाताप करते हैं, क्योंकि उनके पास सबसे नरम दिल होते हैं।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "एक सफल आदमी वह है जो दूसरों द्वारा उस पर फेंकी गई ईंटों से एक मजबूत नींव रख सकता है।",
        "author": "डेविड ब्रिंकले"
    },
    {
        "text": "सफलता पिछली तैयारी पर निर्भर करती है, और ऐसी तैयारी के बिना असफलता निश्चित है।",
        "author": "कन्फ्यूशियस"
    },
    {
        "text": "मृत्यु के प्रति निष्ठा रखो और तुम्हें जीवन मिलेगा।",
        "author": "अबू बक्र (R.A)"
    },
    {
        "text": "किसी व्यक्ति का मूल्य उसकी आकांक्षाओं की श्रेष्ठता पर निर्भर करता है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "जो संसार पर विश्वास करता है, संसार उसे धोखा देता है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "मौन को तुम्हें जीवन के मूल तक ले जाने दो।",
        "author": "रूमी"
    },
    {
        "text": "अक्सर आपकी बातें और आपके चेहरे के भाव आपके छुपे हुए विचारों का राज़ उजागर कर देते हैं।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "आपको पूरी सीढ़ियाँ देखने की ज़रूरत नहीं है, बस पहला कदम उठाएँ।",
        "author": "मार्टिन लूथर किंग जूनियर"
    },
    {
        "text": "साँस लेने का एक तरीका ऐसा है जो शर्मनाक और संकुचित है। फिर, एक और तरीका है: प्यार की एक सांस जो आपको अनंत तक ले जाती है।",
        "author": "रूमी"
    },
    {
        "text": "आप अपना भविष्य नहीं बदल सकते, लेकिन आप अपनी आदतें बदल सकते हैं, और निश्चित रूप से आपकी आदतें आपका भविष्य बदल देंगी।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "क्या बुद्धि शायद पृथ्वी पर एक कौवे के रूप में प्रकट होती है जो सड़े हुए मांस की गंध से प्रेरित है?",
        "author": "फ्रेडरिक निएत्ज़्स्चे"
    },
    {
        "text": "साहस भय का प्रतिरोध है, भय पर नियंत्रण है, भय का अभाव नहीं।",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "यह एक सूक्ष्म सत्य है. तुम्हें जो भी प्रिय है, तुम हो।",
        "author": "रूमी"
    },
    {
        "text": "पैसे ने कभी भी मनुष्य को खुश नहीं किया है, न ही कभी खुश करेगा, इसकी प्रकृति में खुशी पैदा करने वाली कोई चीज़ नहीं है। यह जितना अधिक जिसके पास है वह उतना ही अधिक चाहता है।",
        "author": "बेंजामिन फ्रैंकलिन"
    },
    {
        "text": "संभावित रूप से, एक सरकार मनुष्य के अधिकारों के लिए सबसे खतरनाक खतरा है: यह कानूनी रूप से निहत्थे पीड़ितों के खिलाफ शारीरिक बल के उपयोग पर कानूनी एकाधिकार रखती है।",
        "author": "एयन रैण्ड"
    },
    {
        "text": "सपना, सपना सपना सपने विचारों में बदलते हैं और विचार कार्य में परिणित होते हैं।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "बाज़ की तरह प्रेरित रहें, शानदार ढंग से शिकार करें। चीते की तरह शानदार बनो, जीतने के लिए लड़ो। बुलबुल और मोर के साथ कम समय बिताएं। एक तो सब बातें, दूसरा सिर्फ रंग।",
        "author": "रूमी"
    },
    {
        "text": "कभी नहीं कभी नहीं, कभी नही त्यागना।",
        "author": "विंस्टन चर्चिल"
    },
    {
        "text": "सभी चीजों को जहां तक ​​हो सके सरल बनाएं, लेकिन सरलतम नहीं।",
        "author": "अल्बर्ट आइंस्टीन"
    },
    {
        "text": "कार्य वह सब कुछ है जो एक शरीर करने के लिए बाध्य है। खेल में वह सब कुछ शामिल है जो एक शरीर करने के लिए बाध्य नहीं है।",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "भरोसा यह है कि आप जो करते हैं, कहते हैं और जो सोचते हैं, उसमें कोई अंतर नहीं होना चाहिए।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "कुछ अलग आज़माएं. समर्पण।",
        "author": "रूमी"
    },
    {
        "text": "विवाह एक मछली को बाहर निकालने की आशा में सांपों के थैले में अपना हाथ डालने जैसा है।",
        "author": "लियोनार्डो दा विंची"
    },
    {
        "text": "लक्ष्य ही मुझे आगे बढ़ने में मदद करते हैं।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "संगीत मेरा आश्रय था. मैं नोटों के बीच की जगह में रेंग सकता था और अकेलेपन की ओर अपनी पीठ मोड़ सकता था।",
        "author": "माया एंजेलो"
    },
    {
        "text": "मुझे तुम पर अधिकार दिया गया है, और मैं तुममें से सर्वश्रेष्ठ नहीं हूँ। यदि मैं अच्छा करूँ, तो मेरी सहायता करो; और यदि मैं गलत करूं, तो मुझे सुधार दो। सत्य के प्रति सच्चा सम्मान.",
        "author": "अबू बक्र (R.A)"
    },
    {
        "text": "निराशा के बाद आशा है और अंधेरे के बाद कई सूरज हैं।",
        "author": "रूमी"
    },
    {
        "text": "यह सिर्फ एक नौकरी है. घास उगती है, पक्षी उड़ते हैं, लहरें रेत लेकर आती हैं। मैंने लोगों को पीटा।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "जो लालची है वह बदनाम है; जो अपनी कठिनाई प्रकट करेगा वह सदैव अपमानित होगा; जिसका अपनी जीभ पर नियंत्रण नहीं है उसे अक्सर असुविधा का सामना करना पड़ता है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "राष्ट्रों के युद्ध मानचित्र बदलने के लिए लड़े जाते हैं। लेकिन गरीबी की लड़ाई बदलाव लाने के लिए लड़ी जाती है।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "सपना वह नहीं है जो आप सोते समय देखते हैं, बल्कि वह है जो आपको सोने नहीं देता।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "धन की कमी ही सारी बुराइयों की जड़ है।",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "उन लोगों के साथ बैठें जो लगातार पश्चाताप करते हैं, क्योंकि उनके पास सबसे नरम दिल होते हैं।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "एक सफल आदमी वह है जो दूसरों द्वारा उस पर फेंकी गई ईंटों से एक मजबूत नींव रख सकता है।",
        "author": "डेविड ब्रिंकले"
    },
    {
        "text": "लड़की नेक काम है और लड़का इनाम है। अच्छे कार्यों को पुरस्कृत किया जाता है जबकि लोगों को इनाम के लिए जवाबदेह ठहराया जाता है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "सफलता पिछली तैयारी पर निर्भर करती है, और ऐसी तैयारी के बिना असफलता निश्चित है।",
        "author": "कन्फ्यूशियस"
    },
    {
        "text": "मृत्यु के प्रति निष्ठा रखो और तुम्हें जीवन मिलेगा।",
        "author": "अबू बक्र (R.A)"
    },
    {
        "text": "किसी व्यक्ति का मूल्य उसकी आकांक्षाओं की श्रेष्ठता पर निर्भर करता है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "उम्र के बराबर अनुपात में जोखिम के प्रति झिझक बढ़ती है।",
        "author": "अर्नेस्ट हेमिंग्वे"
    },
    {
        "text": "जो संसार पर विश्वास करता है, संसार उसे धोखा देता है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "मौन को तुम्हें जीवन के मूल तक ले जाने दो।",
        "author": "रूमी"
    },
    {
        "text": "अक्सर आपकी बातें और आपके चेहरे के भाव आपके छुपे हुए विचारों का राज़ उजागर कर देते हैं।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "आपको पूरी सीढ़ियाँ देखने की ज़रूरत नहीं है, बस पहला कदम उठाएँ।",
        "author": "मार्टिन लूथर किंग जूनियर"
    },
    {
        "text": "साँस लेने का एक तरीका ऐसा है जो शर्मनाक और संकुचित है। फिर, एक और तरीका है: प्यार की एक सांस जो आपको अनंत तक ले जाती है।",
        "author": "रूमी"
    },
    {
        "text": "आप अपना भविष्य नहीं बदल सकते, लेकिन आप अपनी आदतें बदल सकते हैं, और निश्चित रूप से आपकी आदतें आपका भविष्य बदल देंगी।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "क्या बुद्धि शायद पृथ्वी पर एक कौवे के रूप में प्रकट होती है जो सड़े हुए मांस की गंध से प्रेरित है?",
        "author": "फ्रेडरिक निएत्ज़्स्चे"
    },
    {
        "text": "साहस भय का प्रतिरोध है, भय पर नियंत्रण है, भय का अभाव नहीं।",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "यह एक सूक्ष्म सत्य है. तुम्हें जो भी प्रिय है, तुम हो।",
        "author": "रूमी"
    },
    {
        "text": "पैसे ने कभी भी मनुष्य को खुश नहीं किया है, न ही कभी खुश करेगा, इसकी प्रकृति में खुशी पैदा करने वाली कोई चीज़ नहीं है। यह जितना अधिक जिसके पास है वह उतना ही अधिक चाहता है।",
        "author": "बेंजामिन फ्रैंकलिन"
    },
    {
        "text": "संभावित रूप से, एक सरकार मनुष्य के अधिकारों के लिए सबसे खतरनाक खतरा है: यह कानूनी रूप से निहत्थे पीड़ितों के खिलाफ शारीरिक बल के उपयोग पर कानूनी एकाधिकार रखती है।",
        "author": "एयन रैण्ड"
    },
    {
        "text": "सपना, सपना सपना सपने विचारों में बदलते हैं और विचार कार्य में परिणित होते हैं।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "बाज़ की तरह प्रेरित रहें, शानदार ढंग से शिकार करें। चीते की तरह शानदार बनो, जीतने के लिए लड़ो। बुलबुल और मोर के साथ कम समय बिताएं। एक तो सब बातें, दूसरा सिर्फ रंग।",
        "author": "रूमी"
    },
    {
        "text": "कभी नहीं कभी नहीं, कभी नही त्यागना।",
        "author": "विंस्टन चर्चिल"
    },
    {
        "text": "सभी चीजों को जहां तक ​​हो सके सरल बनाएं, लेकिन सरलतम नहीं।",
        "author": "अल्बर्ट आइंस्टीन"
    },
    {
        "text": "कार्य वह सब कुछ है जो एक शरीर करने के लिए बाध्य है। खेल में वह सब कुछ शामिल है जो एक शरीर करने के लिए बाध्य नहीं है।",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "भरोसा यह है कि आप जो करते हैं, कहते हैं और जो सोचते हैं, उसमें कोई अंतर नहीं होना चाहिए।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "कुछ अलग आज़माएं. समर्पण।",
        "author": "रूमी"
    },
    {
        "text": "विवाह एक मछली को बाहर निकालने की आशा में सांपों के थैले में अपना हाथ डालने जैसा है।",
        "author": "लियोनार्डो दा विंची"
    },
    {
        "text": "लक्ष्य ही मुझे आगे बढ़ने में मदद करते हैं।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "संगीत मेरा आश्रय था. मैं नोटों के बीच की जगह में रेंग सकता था और अकेलेपन की ओर अपनी पीठ मोड़ सकता था।",
        "author": "माया एंजेलो"
    },
    {
        "text": "मुझे तुम पर अधिकार दिया गया है, और मैं तुममें से सर्वश्रेष्ठ नहीं हूँ। यदि मैं अच्छा करूँ, तो मेरी सहायता करो; और यदि मैं गलत करूं, तो मुझे सुधार दो। सत्य के प्रति सच्चा सम्मान.",
        "author": "अबू बक्र (R.A)"
    },
    {
        "text": "निराशा के बाद आशा है और अंधेरे के बाद कई सूरज हैं।",
        "author": "रूमी"
    },
    {
        "text": "यह सिर्फ एक नौकरी है. घास उगती है, पक्षी उड़ते हैं, लहरें रेत लेकर आती हैं। मैंने लोगों को पीटा।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "जो लालची है वह बदनाम है; जो अपनी कठिनाई प्रकट करेगा वह सदैव अपमानित होगा; जिसका अपनी जीभ पर नियंत्रण नहीं है उसे अक्सर असुविधा का सामना करना पड़ता है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "मेरा सबसे कठिन प्रतिद्वंद्वी हमेशा मैं ही रहा हूं।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "राष्ट्रों के युद्ध मानचित्र बदलने के लिए लड़े जाते हैं। लेकिन गरीबी की लड़ाई बदलाव लाने के लिए लड़ी जाती है।",
        "author": "मोहम्मद अली"
    },
    {
        "text": "सपना वह नहीं है जो आप सोते समय देखते हैं, बल्कि वह है जो आपको सोने नहीं देता।",
        "author": "अब्दुल कलाम"
    },
    {
        "text": "धन की कमी ही सारी बुराइयों की जड़ है।",
        "author": "मार्क ट्वेन"
    },
    {
        "text": "उन लोगों के साथ बैठें जो लगातार पश्चाताप करते हैं, क्योंकि उनके पास सबसे नरम दिल होते हैं।",
        "author": "उमर इब्न अल-खत्ताब (आरए)"
    },
    {
        "text": "एक सफल आदमी वह है जो दूसरों द्वारा उस पर फेंकी गई ईंटों से एक मजबूत नींव रख सकता है।",
        "author": "डेविड ब्रिंकले"
    },
    {
        "text": "लड़की नेक काम है और लड़का इनाम है। अच्छे कार्यों को पुरस्कृत किया जाता है जबकि लोगों को इनाम के लिए जवाबदेह ठहराया जाता है।",
        "author": "अली इब्न अबी तालिब (R.A)"
    },
    {
        "text": "सफलता पिछली तैयारी पर निर्भर करती है, और ऐसी तैयारी के बिना असफलता निश्चित है।",
        "author": "कन्फ्यूशियस"
    }
]